<?php include 'header.html'; ?>
<main class="main">
  <ul class="send-message">
    <li>
      <a href="https://wa.me/+79057902382" target="_blank" class="whatsapp">WhatsApp
        <img src="./img/whatsapp.png" alt="whatsapp" />
      </a>
    </li>
    <li>
      <a href="https://t.me/miro_tour_msk" target="_blank" class="telegram">Telegram
        <img src="./img/telegram.png" alt="telegramm">
      </a>
    </li>
    <li>
      <a href="mailto:info@marytour.ru" class="mail">E-mail
        <img src="./img/email.png" alt="email" />
      </a>
    </li>
    <li>
      <a href="https://vk.com/mirotour" target="_blank" class="mail">vkontakte
        <img src="./img/vk_icon.png" alt="vkontakte" />
      </a>
    </li>
  </ul>
  <div class="container bus-tour">
    <ul class="card-deck sale__card">
      <li class="card">
        <img src="./img/sale/surfing.jpg" class="card-img-top card__height" alt="мужчина с серфингом смотрит на море">
        <div class="card-body">
          <h5 class="card-title">Серфинг тур на Шри Ланку</h5>
          <p class="card-text">Стоимость: 160 000 руб/чел</p>
          <p class="card-text">Даты: 23.04.23 - 08.05.23</p>
          <p class="card-text">Продолжительность: 16 дней / 15 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal19">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal19" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel19">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Серф-тур для всей семьи! И для любого желающего: ищем и находим даже подселение!</h3>
                  <ul class="sale__list">
                    <li class="sale__item">групповой трансфер а/п - школа - а/п - сэкономит не только Ваше время, но и деньги. Трансфер включен в стоимость пакета;</li>
                    <li class="sale__item">Учим на русском языке. Первая русскоязычная школа серфинга на Шри Ланке. Сконцентрируйтесь на занятиях, а не трудностях перевода. 7 групповых занятий включено в стоимость;</li>
                    <li class="sale__item">Профессиональные спортсмены. Уроки ведут сертифицированные инструкторы, чемпионы России, имеющие огромный опыт работы в разных странах мира;</li>
                    <li class="sale__item">Йога. Настройте себя на гармонию перед каждым учебным днем. 5 уроков йоги в подарок!</li>
                    <li class="sale__item">Близко к учебным спотам. Базовое размещение в самом популярном серферском курорте острова - Веллигаме. Любое размещение на выбор - от бунгало до 5* - выбор только за Вами! {Базовое размещение по опубликованной стоимости в Jaga Bay!}</li>
                    <li class="sale__item">Групповые экскурсии включены в стоимость тура, и позволят Вам серьезно сэкономить: обзорная по Галле, утреннее сафари в национальном парке Яла, экскурсия в Элла с посещением водопада Равана, 9-ти арочного акведучного моста, подъемом на малый пик Адама, а также "визитная карточка" о.Шри Ланка - горный курорт Нувара Элия;</li>
                    <li class="sale__item">Только квалифицированные русскоговорящие гиды во время экскурсий;</li>
                    <li class="sale__item">Все входные билеты включены;</li>
                    <li class="sale__item">Спортивный медицинский страховой полис, покрытие 50000 USD.</li>
                    <li class="sale__item">обязательная медицинская страховка местной ланкийской компании на случай заболевания COVID-19 (покрывает возможную последующую госпитализацию) - оплачивается самостоятельно по прилету;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Программа тура для заездов с 22.01.23:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1-й День</li>
                    <li class="sale__item">Вылет из Москвы рейсом а/к "Qatar Airways" в 22:50, а/п Шереметьево. Прилет в Доху в 04:35.*</li><br>
                    <li class="sale__item">2-й День</li>
                    <li class="sale__item">Короткая стыковка и вылет в Коломбо в 09:55.*</li>
                    <li class="sale__item">(День прилета) 17:10* прилет. Встречаем, везем в Веллигаму, в выбранный Вами отель (по базовой стоимости заложен в расчет Jaga Bay). Расселяемся. Отдыхаем, купаемся, знакомимся друг с другом и локацией.</li><br>
                    <li class="sale__item">3-й День</li>
                    <li class="sale__item">Завтрак, отдых. Встреча с гидом в лобби отеля в 8 утра для отправления на обзорную экскурсию по Галле. Мы увидим местный храм, сделаем фотографии порта, посетим черепашье место, и увидим непосредственно сам форт, который был построен голландцами, сменившими португальцев. В те времена, до прихода англичан, Галле был значимым портовым городом. Вечером свободное время.</li><br>
                    <li class="sale__item">4-й День</li>
                    <li class="sale__item">Свободный день.</li><br>
                    <li class="sale__item">5-й День</li>
                    <li class="sale__item">1-я йога. Завтрак. Ознакомительная теория SURFинга. Первая каталка (учимся вставать в пене, для продолжаюших - лайнап), фото-разбор первого урока серфинга. Вечером свободное время.</li><br>
                    <li class="sale__item">6-й День</li>
                    <li class="sale__item">2-я йога. Завтрак. Второе занятие по серфингу (учимся правильно вставать и поворачивать, для продолжающих - лайнап). Отдых.</li>
                    <li class="sale__item">В это утро ДОП опция за доплату для тех кому не спится: Круиз к китам на рассвете, выезд в 5 утра. Ланч бок заранее берем с собой! 60USD/чел - по желанию. Начало в 5 утра. Окончание в 14 часов.</li><br>
                    <li class="sale__item">7-й День</li>
                    <li class="sale__item">В это утро ДОП опция за доплату для тех кому не спится: Круиз к китам на рассвете, выезд в 5 утра. Ланч бок заранее берем с собой! 60USD/чел - по желанию. Начало в 5 утра. Окончание в 14 часов.</li><br>
                    <li class="sale__item">8-й День</li>
                    <li class="sale__item">Четвертое занятие по серфингу (lineup или серф-трип). Фото разбор ошибок на волне. Лекция-семинар “О природе серфинга” от чемпиона России по серфингу Сергея Михеева.</li><br>
                    <li class="sale__item">9-й День</li>
                    <li class="sale__item">Экскурсия в национальный парк Яла с дальнейшим переездом в горный и самый европеизированный горный курорт Элла:</li>
                    <li class="sale__item">Встреча в лобби отеля в 4 утра. Сегодня мы поедем в национальный парк Яла. Дорога в пути займет около 3-х часов. По прибытию пересаживаемся в джипы, и отправляемся на утреннее сафари.</li>
                    <li class="sale__item">Яла – это один из старейших и самых крупных в стране национальных парков, который занимает площадь 1259 кв. км. На слегка холмистой местности, поросшей кустарником и мелколесьем, повсюду видны стада слонов, буйволов, кабанов, пятнистых оленей и других животных. Здесь обитает несколько видов лесных кошек и мангустов, а также летающие белки, обезьяны, вараны и крокодилы. Мир пернатых поражает своим многообразием. Национальный Парк Яла – это одно из немногих мест в Азии, где можно увидеть леопардов в их естественной среде обитания. Здесь обитает уникальный вид, который называется «цейлонский леопард». Этот вид находится под угрозой исчезновения. Всего в парке Яла обитает около 40 леопардов, которые находятся под защитой государства.</li>
                    <li class="sale__item">По окончанию сафари, садимся обратно в автобус и едем в горный европеизированный курорт Элла. Ничего похожего на Шри Ланке Вы еще не видели. Это самый туристический курорт в центре острова.</li>
                    <li class="sale__item">Мы сделаем фотостоп у водопада Равана.</li>
                    <li class="sale__item">И не думайте, что пробираться сквозь джунгли, чтобы взглянуть на какой-то там мост того не стоит. 9-ти арочный акведучный мост – одна из главных достопримечательностей Шри Ланки! Правда, найти его бывает непросто, ибо скрыт он от лишних глаз разбитыми дорогами и густыми лесами. Именно к нему мы и будем пробираться, чтобы получить одни из самых незабываемых фотографий из Цейлона.</li>
                    <li class="sale__item">Насыщенный день будет продолжен подъемом на малый пик Адама, чтобы с высоты птичьего полета, увидеть окрестные горы.</li>
                    <li class="sale__item">Подъем очень легкий и занимает от силы один час в одну сторону, а всего по маршруту нужно будет пройти около 2 километров. На вершине находится обзорная площадка, откуда виды открываются на все 360 градусов, ничто не закрывает обзор. С вершины можно пройти дальше еще примерно полкилометра по тропе с еще нескольким замечательным смотровым точкам.</li>
                    <li class="sale__item">Также по желанию тут можно прокатиться на зип лайне – 20USD/чел. Если конечно, Вы почувствуете, что у Вас еще есть силы.</li>
                    <li class="sale__item">Как группа будет готова, едем на заселение в отель, это совсем рядом!</li>
                    <li class="sale__item">Размещение и отдых после насыщенного дня.</li><br>
                    <li class="sale__item">10-й День</li>
                    <li class="sale__item">Экскурсия в Нувара Элию:</li>
                    <li class="sale__item">Завтрак в отеле. Встречаемся в лобби отеля в назначенное гидом время.</li>
                    <li class="sale__item">Отправляемся в поездку через джунгли и чайные плантации, арочный мост в Нувара Элию. Во время переезда у Вас будут незабываемые впечатления и классные кадры для Вашего инстаграмм.</li>
                    <li class="sale__item">Остальная часть группы переезжает на автобусе в Нувара Элия по серпантинным дорогам, с неповторимыми видами Цейлона!</li>
                    <li class="sale__item">Встречаем группу на ж/д станции, посещаем чайные плантации, делаем кадры горных курортов и возвращаемся в Велигама в наш отель Jaga Bay.</li>
                    <li class="sale__item">Высокогорный курорт Нувара Элия, "город света", расположился на высоте 1884 м над уровнем моря. Мягкий благоприятный климат, живописные луга и долины, ухоженные плантации чая, горные пейзажи и потрясающей красоты водопады – все это сделало Нувара Элию очень популярным курортом. Дома с остроконечными крышами и слуховыми окнами, англиканская церковь, здание почтамта с часовой башней, старинные виллы, ухоженные газоны - за это Нувара Элию назвают "Маленькая Англия". В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори – одна из главных достопримечательностей города.</li><br>
                    <li class="sale__item">11-й День</li>
                    <li class="sale__item">Свободный день. Доска и лайкра бесплатно предоставляется для самостоятельной тренировки в любое время. Если полны сил - катайтесь. Или отдохните и наберитесь сил перед следующим днем.</li><br>
                    <li class="sale__item">12-й День</li>
                    <li class="sale__item">4-я йога. Завтрак. Занятие серфингу. (лайнап или серф-трип). Свободное время. Вечерний фоторазбор ошибок.</li><br>
                    <li class="sale__item">13-й День</li>
                    <li class="sale__item">Свободный день.</li><br>
                    <li class="sale__item">14-й День</li>
                    <li class="sale__item">5-я йога. Завтрак. Занятие серфингу. Фоторазборы. Соревнование по серфингу с 11 утра. В непринужденной атмосфере, у Вас появится возможность показать себя.</li><br>
                    <li class="sale__item">15-й День</li>
                    <li class="sale__item">После обеда выезд в аэропорт для вылета в Москву через Доху. Регистрация на рейс, вылетающий в 04:00. Прилет в Доху в 06:30.*</li><br>
                    <li class="sale__item">16-й День</li>
                    <li class="sale__item">Вылет в Москву в 15:50. Прилет в аэропорт Шереметьево в 21:25, время местное.*</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">международный перелет (гарантированные блоки)</li>
                    <li class="sale__item">проживание в выбранном отеле с указанным типом питания</li>
                    <li class="sale__item">мед.страховка (с покрытием занятий спортом и риска заболевания ковид-19)</li>
                    <li class="sale__item">трансфер аэропорт – отель – аэропорт</li>
                    <li class="sale__item">переезды по программе</li>
                    <li class="sale__item">экскурсии с русскоговорящим гидом по программе</li>
                    <li class="sale__item">занятия йогой</li>
                    <li class="sale__item">уроки серфинга по программе</li>
                  </ul><br>
                  <ul class="sale__list">
                    <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                    <ul class="sale__list">
                      <li class="sale__item">виза на Шри-Ланку оформляется самостоятельно по прилету или заранее</li>
                      <li class="sale__item">страховка от невыезда 3,5% или 5,5% от стоимости тура</li>
                    </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/sri-lanka2.jpg" class="card-img-top card__height" alt="пляж на Шри Ланке">
        <div class="card-body">
          <h5 class="card-title">Майские праздники на Шри-Ланке</h5>
          <p class="card-text">Стоимость: 155 000 руб/чел</p>
          <p class="card-text">Заезд: 30.04.2023.</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal1">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal1" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel1">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Питомник Слонов в Пиннавеле - Сигирия - Нувара Элия - парк Яла - Форт Галле. Отпуск на Шри-Ланке - это не только отдых на океане, но и незабываемая экскурсионная программа!</h3>
                  <h3 class="sale__title">Экскурсионный тур по самым красивым местам острова + отдых на океане в прекрасном отеле</h3>
                  <h3 class="sale__title">5 дней впечатляющих приключений:</h3>
                  <ul class="sale__list">
                    <li class="sale__item">Питомник Слонов в Пиннавеле</li>
                    <li class="sale__item">Пещерный храм Дамбулла</li>
                    <li class="sale__item">Посещение Сада специй</li>
                    <li class="sale__item">Подъем на Сигирию (главная достопримечательность Шри-Ланки)</li>
                    <li class="sale__item">Храм Канди</li>
                    <li class="sale__item">Ботанический сад в Перадении</li>
                    <li class="sale__item">Чайные плантации Нувара Элия</li>
                    <li class="sale__item">Город Элла</li>
                    <li class="sale__item">Сафари в парке Яла</li>
                    <li class="sale__item">Форт Галле</li>
                    <li class="sale__item">Программа тура может меняться, следите за изменениями</li><br>
                    <li class="sale__item">После экскурсионной программы вы приедете в отель на берегу Индийского океана.</li><br>
                    <li class="sale__item">Проживание в отеле Sheraton Kosgoda 5*, питание завтрак и ужин-155 000 рублей на человека при двухместном размещении</li><br>
                  </ul>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">ДЕНЬ 0 – 29.04 Вылет</li>
                    <li class="sale__item">Вылет из Домодедово</li><br>
                    <li class="sale__item">ДЕНЬ 01 - 30.04</li>
                    <li class="sale__item">По прибытию в Международный аэропорт Бандаранаике теплая встреча и традиционное приветствие представителя принимающей компании. Трансфер в отель Acme Grand 4* в Хабаране.</li>
                    <li class="sale__item">По пути посещение Питомника Слонов в Пиннавеле основан в 1975 году. На момент основания питомника, здесь находилось всего лишь 7 слонят. Сегодня здесь насчитывается около 80 слонов. Первоначально, идея создания питомника в большей степени склонялась к туризму, но вскоре питомник стал лучшим образовательным центром и центром по охране слонов. С помощью местных и зарубежных специалистов, питомник в Пиннавеле является частью научной программы по разведению слонов в неволе. В 1984 году здесь родился первый слонёнок. История успеха питомника Пиннавела привлекла внимание ученых со всего мира. Огромное число книг и научных статей о Пиннавеле были опубликованы на многих языках мира.</li>
                    <li class="sale__item">Ужин в отеле</li><br>
                    <li class="sale__item">ДЕНЬ 02 – 01.05</li>
                    <li class="sale__item">Сигирия - это живописнейшая гора находится в центре острова и представляет собой одну из главных достопримечательностей Шри-Ланки. Здесь на высоте 200 м сохранились остатки дворца конца 5 века. Король Касапа в 5 веке построил город-дворец на вершине скалы, окруженной садами с бассейнами и фонтанами. На вершине скалы сохранились гигантский трон, водоем, “Зеркальная стена”, но главная достопримечательность дворца – галерея, одну из ее стен украшали около 500 фресок с изображением полуобнаженных женщин, но до наших дней сохранились лишь некоторые из них.</li>
                    <li class="sale__item">Трансфер в Дамбуллу и посещение Сада специй в Матале. Пещерный Храм Дамбулла был основан по приказу короля Валагамбаху в I вв. до н.э. и является объектом мирового наследия ЮНЕСКО. Храм, состоит из пяти пещер и известен самым большим собранием статуй Будды (некоторым из них свыше 2000 лет). Цветные фрески украшают потолок и стены храма, здесь отображены главные моменты жизни Будды.</li>
                    <li class="sale__item">Сада Специй в Матале, где Вы сможете увидеть различные виды специй растущих на Шри Ланке. Здесь Вы сможете наблюдать за ростом специй, и узнаете много интересной информации о процессе обработки и дальнейшего изготовления аюрведической продукции.</li>
                    <li class="sale__item">После обеда, отправляемся на поиски 8-мого чуда света – крепости Сигирия.</li>
                    <li class="sale__item">Обзорная экскурсия в Канди с посещением Храма Священного Зуба Будды.</li>
                    <li class="sale__item">Канди являлась последней столицей Ланкийских королей. В 1815 году, город был захвачен англичанами, которые установили здесь власть Британской короны.</li>
                    <li class="sale__item">В центре города расположено искусственное озеро, неподалеку находится – храм Далада Малигава , где хранится Священный Зуб Будды.</li>
                    <li class="sale__item">Вечером вас ждем увлекательное культурное шоу национальных танцев.</li>
                    <li class="sale__item">Ужин и ночь в отеле The Mountbatten / Swiss Residence в Канди.</li><br>
                    <li class="sale__item">ДЕНЬ 03 – 02.05</li>
                    <li class="sale__item">После завтрака трансфер в Нувара Элия . По дороге посещение Королевского ботанического сада в Перадении.</li>
                    <li class="sale__item">Завтрак в отеле. Трансфер в регион Нувара Элия. По дороге посещение Королевского Ботанического сада в Перадении.</li>
                    <li class="sale__item">Сад в Перадении является самым большим садом в Юго-Восточной Азии.</li>
                    <li class="sale__item">Он был основан одним из сингальских королей и позже расширен во время правления англичан. На площади в 147 акров Вы сможете увидеть множество более 4000 т. разнообразных деревьев, растений и цветов, в том числе и редкие виды пальм, более 100 видов орхидей.</li>
                    <li class="sale__item">Нувара Элия - Высокогорный курорт "город света", расположился на высоте 1884 м над уровнем моря у подножия горы Пидуруталагала, высочайшего пика Шри-Ланки.</li>
                    <li class="sale__item">Мягкий благоприятный климат (среднегодовая температура +15 - +20 градусов), живописные луга и долины, горные пейзажи – все это сделало Нувара Эиию очень популярным курортом. Нувара Элию называют «Маленькая Англия». Отличная 18-луночная площадка для игры в гольф – одна из лучших в Юго-Восточной Азии – во всем мире известна истинным любителям этого вида спорта. В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори, южнее ипподрома, одна из достопримечательностей города.</li>
                    <li class="sale__item">Ужин и ночь в отеле Stamford Star в Нувара Элия или подобном.</li><br>
                    <li class="sale__item">ДЕНЬ 04 – 03.05</li>
                    <li class="sale__item">После завтрака трансфер в Яла. По дороге посещение региона Элла.</li>
                    <li class="sale__item">Элла - тихий городок, который привлекает туристов своим прохладным климатом и живописной природой в самом сердце страны. Погруженный в древнюю легенду о Раме и Сите из индийского эпоса - Рамаяны, наиболее значимые природные достопримечательности названы в честь короля Раваны - местного бога, который похитил принцессу Ситу. Множество мест, связанных с легендой, которые обязательно стоит посетить. Это и каскадный водопад Равана Элла которых захватывает дух и большое количество гор возвышающихся над городком и горный перевал, известный как Ella Gap, откуда можно увидеть захватывающий вид на долины до самого южного побережья. Маленький городок Элла по-настоящему очаровательная и красивая гавань, чтобы провести несколько расслабляющих дней и вдохнуть свежего горного воздуха наслаждаясь незабываемыми видами.</li>
                    <li class="sale__item">Ужин и ночь в отеле Elephant Reach / Oak Ray Wild в Яла.</li><br>
                    <li class="sale__item">ДЕНЬ 05 – 04.05</li>
                    <li class="sale__item">Ранним утром Джип сафари в парке Яла (05.30 – 09.30 утра)</li>
                    <li class="sale__item">Яла один из старейших парков страны и самый крупный. Стал заповедником в 1900 году и национальным парком в 1938 году. Основную территорию парка занимает лес, остальную площадь – пастбища, водоемы и мангровые заросли. Стада слонов, диких буйволов, кабанов, пятнистых оленей видны повсюду.</li>
                    <li class="sale__item">Здесь также обитает несколько видов лесных кошек, леопард, мангусты, обезьяны, вараны , крокодилы и множество рептилий.</li>
                    <li class="sale__item">Яла является домом для 44 разновидностей млекопитающих и 215 видов птиц , а так же самой большой в мире концентрацией леопардов.</li>
                    <li class="sale__item">Возвращение в отель , завтрак. После завтрака переезд в отель на побережье . 1600 км прекрасных пляжей предлагает туристам Шри-Ланка, это идеальное место для спокойного и уединенного отдыха , а так же для занятий спортом. Виндсерфинг, серфинг, яхтинг, водные лыжи, подводное плавание или снорклинг. Все это и многое другое ждет туристов на бескрайних пляжах.</li>
                    <li class="sale__item">По дороге посещение форта Галле.</li><br>
                    <li class="sale__item">Форт Галле - До 19 века этот город процветал как главный торговый порт острова. Еще 2000 лет назад арабские купцы останавливались в Галле, путешествуя между Аравией и Китаем. И хотя историки утверждают, что португальцы были первыми европейцами, сошедшими на остров (к 1587 году они построили крепость), заслуга в создании города Галле все-таки принадлежит голландцам. В 1640 г. крепость заняли голландцы и построили форт, который и сейчас находится в прекрасном состоянии. Форт привлекает туристов со всего мира. При входе в порт над воротами вырезан щит с монограммой Ост-Индской компании – изображениями петуха и льва. Гуляя по территории Форта, туристы любуются зданиями голландской архитектуры 17 века.</li>
                    <li class="sale__item">Переезд в отель на побережье</li><br>
                    <li class="sale__item">04.05 – 09.05</li>
                    <li class="sale__item">Отдых на берегу океана в выбранном отеле</li><br>
                    <li class="sale__item">09.05</li>
                    <li class="sale__item">Вылет домой</li><br>
                  </ul>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- Перелет а/к Air Arabia багаж 20 кг, ручная кладь 10 кг. Питание не включено.</li>
                    <li class="sale__item">- Размещение в отелях на базе НВ</li>
                    <li class="sale__item">- Трансферы на кондиционируемом транспорте в сопровождении русскоговорящего гида</li>
                    <li class="sale__item">- Входные билеты по программе</li>
                    <li class="sale__item">- Государственный налог</li><br>
                  </ul>
                  <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- Обеды</li>
                    <li class="sale__item">- Разрешение на видео и фото съемку</li>
                    <li class="sale__item">- Личные расходы</li>
                  </ul>
                </div>
                <div class="modal-footer card-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/iordania.jpg" class="card-img-top card__height" alt="пещера в Иордании">
        <div class="card-body">
          <h5 class="card-title">Иорданское Королевство!</h5>
          <p class="card-text">Стоимость: 237 000 руб/чел</p>
          <p class="card-text">Вылеты: 02.05.2023</p>
          <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal3">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal3" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel3">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный тур по сказочной Иордании</h3>
                  <h3 class="sale__title">Отели 3* по программе тура:</h3>
                  <ul class="sale__list">
                    <li class="sale__item">Питание завтрак и ужин</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Программа тура:</h4><br>
                  <ul class="sale__list">
                    <li class="sale__item">1 ДЕНЬ</li>
                    <li class="sale__item">Забронирован отель в Аммане - чтобы туристы сразу заселились по прилету утром.</li><br>
                    <li class="sale__item">2 ДЕНЬ</li>
                    <li class="sale__item">Прибытие в аэропорт Аммана. Прохождение таможенных формальностей. Встреча в аэропорту представителем принимающей компании. Трансфер в отель Аммана. Отдых, Завтрак в отеле. Выезд из отеля в 10:30. Поездка по Святой земле на юг в «город мозаик» Мадабу. Посещение церкви Св. Георгия, где сохранилась уникальная напольная карта Святой земли (VI век). Осмотр церквей на территории Археологического парка, церкви Апостолов, Археологического музея, где хранятся мозаики с полов церквей Мадабы.</li>
                    <li class="sale__item">Далее посещение Горы Нево – места, где скончался Пророк Моисей и где в его память воздвигнута христианская базилика с прекрасными напольными мозаиками. С Горы Небо открывается панорама Земли обетованной – Иорданской долины.Время для обеда. Далее по Королевской дороге переезд в Карак – величественный замок эпохи крестоносцев Крак-де-Моав. Близ Карака (проездом) находится могила праотца Ноя (в Исламе – Нуха). Переезд в Петру. Ужин и ночь в отеле.</li><br>
                    <li class="sale__item">3 ДЕНЬ</li>
                    <li class="sale__item">Ранний завтрак в отеле. Экскурсия на целый день в Петру с самостоятельным обедом в ресторане. В Петре совершим путь через ущелье Сик мимо древних гробниц и культовых мест к усыпальнице аль-Хазнэ, самому сохранному памятнику античной архитектуры, затем мимо театра к Царским гробницам, по главной улице города – к Великому храму, к Каср аль-Фараун, христианской базилике с напольными мозаиками, ввысь – к гигантскому храму Дайру, потом через ущелье Вади-Фараса с гробницами на Высокое место Жертвоприношений. В самом городке посмотрим источник Айн-Муса, который, по преданию, иссек из скалы Моисей, ведя в Землю Обетованную иудеев.</li>
                    <li class="sale__item">Поездка в Малую Петру, маленький город с прекрасными гробницами (сохранились фрески I в.), служивший остановкой для караванов на пути в Петру.</li>
                    <li class="sale__item">Выезд в Вади Рам - ночь в пустыне Вади Рам.</li><br>
                    <li class="sale__item">4 ДЕНЬ</li>
                    <li class="sale__item">Завтрак. Вади Рам – Лунная Долина, крупнейший и самый красивый ландшафт Аравии, с красными песками и вырастающими повсюду скалами. Сафари на джипах на 2 часа. Траснфер в Амман. Экскурсия по Амману. Экскурсия по Амману с посещением цитадели Кала’а, возвышающейся над городом. Осмотр руин храма Геркулеса; дворца Омейядов (VIII в.);Прогулка к руинам древней Филадельфии, где сохранился римский театр, Одеон и грандиозный Нимфейон. Ночь в Аммане.</li><br>
                    <li class="sale__item">5 ДЕНЬ</li>
                    <li class="sale__item">Завтрак. Отъезд в место Крещения Христа – Вифанию – главное паломническое место для христиан всего мира в Иордании.</li>
                    <li class="sale__item">Посещение Умм ар-Расас, древнего Кастрона Мефаа, где сохранились церкви с уникальными, замечательно сохранившимися напольными мозаиками. В 1300 м от Кастрона возвышаются единственные сохранившиеся в христианском мире столпы, на которых молились и предавались аскезе монахи-подвижники.</li>
                    <li class="sale__item">Поездка в Мукавир, где на вершине горы стоит дворец царя Ирода, где пострадал Иоанн Предтеча.</li>
                    <li class="sale__item">Переезд в Амман. Ужин и ночь в отеле.</li><br>
                    <li class="sale__item">6 ДЕНЬ</li>
                    <li class="sale__item">Завтрак в отеле. Экскурсия в Джераш (древняя Гераса). Многие из памятников Герасы – страницы в истории архитектуры: гигантский нимфейон на главной улице, святилище Артемиды, колонные улицы, 2 театра в черте города, триумфальные арки и городские ворота, городской мацеллум (мясной рынок) и главное чудо — колонная Овальная площадь, над которой поднимается храм Зевса.</li>
                    <li class="sale__item">После Джераша, посещение Ум-Кейса и Аджлунского замка, Отсюда открывается потрясающий вид на Голанские высоты и Тивериадское озеро.Возвращение в Амман. Ужин и ночь в отеле.</li><br>
                    <li class="sale__item">7 ДЕНЬ</li>
                    <li class="sale__item">Завтрак в отеле. Посещение замков пустыни – Каср-Харрана и Кусайр-Амра (прекрасно сохранившийся ансамбль фресок в интерьере) – шедевров раннеисламской архитектуры и живописи VIII в.</li>
                    <li class="sale__item">Трансфер на Мертвое море. Ужин и ночь в отеле Мертвого моря.</li><br>
                    <li class="sale__item">8 ДЕНЬ</li>
                    <li class="sale__item">Завтрак в отеле. Трансфер в аэропорт.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">проживание в отелях согласно программе;</li>
                    <li class="sale__item">питание завтраки и ужины;</li>
                    <li class="sale__item">все трансферы и экскурсии по программе на автомобиле или минивэне с кондиционером;</li>
                    <li class="sale__item">русскоговорящий гид;</li>
                    <li class="sale__item">входные билеты в музеи согласно программе;</li>
                    <li class="sale__item">групповая виза;</li>
                    <li class="sale__item">Медицинская страховка до 65 лет</li>
                  </ul><br>
                  <ul class="sale__list">
                    <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                    <ul class="sale__list">
                      <li class="sale__item">Авиаперелет Москва-Амман-Москва</li>
                      <li class="sale__item">индивидуальный трансфер по прибытию и при отправлении:</li>
                      <li class="sale__item">Аэропорт Аммана - отель Аммана - 70 долл Машина</li>
                      <li class="sale__item">Отель Мертвого моря - аэропорт Аммана - 97 долл машина</li>
                      <li class="sale__item">чаевые водителям и гидам</li>
                      <li class="sale__item">личные расходы</li>
                      <li class="sale__item">Cтраховка от невыезда</li>
                    </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/armenia.jpg" class="card-img-top card__height" alt="горы Армении">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур в Армению</h5>
          <p class="card-text">Стоимость: 23 000 руб/чел</p>
          <p class="card-text">Еженедельно по субботам</p>
          <p class="card-text">Продолжительность: 4 дня / 3 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal7">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal7" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel7">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный тур в Армению</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4><br>
                  <h3 class="sale__title">Экскурсии проводятся квалифицированными водителями на комфортабельных транспортных средствах, оснащенных кондиционером. В течение экскурсий участников угостят прохладительными напитками и булочками. Участники экскурсий, продолжительностью более 6 часов, смогут перекусить в придорожных ресторанах.</h3><br>
                  <ul class="sale__list">
                    <li class="sale__item">День 1 суббота</li>
                    <li class="sale__item">Прибытие в Ереван и размещение. Прибытие в Ереванский международный аэропорт "Звартноц". Получение багажа и трансфер в гостиницу, размещение на основании ваучера,приветственный ужин,ночлег.</li><br>
                    <li class="sale__item">День 2 воскресенье</li>
                    <li class="sale__item">Ереван-Эчмиадзин – Звартноц-Ереван. Завтрак в гостинице.Поездка в Первопрестольный город армянской церкви - Эчмиадзин. Осмотр жемчужин армянской архитектуры церкви Св. Рипсиме (618г). Посещение главного Кафедрального Собора первого в мире христианского Кафедрального Собора (301г).Экскурсия по уникальному музею и сокровищнице Армянской церкви.На обратном пути остановка у руин одного из самых известных храмов Армении – Звартноца (7 в) в переводе- храм Бдящих Сил. Строительство храма Бдящих Сил началось в 641-643 годах и велось с перерывами на протяжении двадцати лет.Предание рассказывает, что византийского императора Константина III, посетившего Армению в 652 году, так поразила красота храма, что он приказал строителю Звартноца ехать вместе с ним в Константинополь. По дороге зодчий умер, и только это обстоятельство помешало воздвигнуть в столице Византии аналогичное сооружение.Завершение тура .Возвращение в Ереван.Ночлег в Ереване.</li><br>
                    <li class="sale__item">День 3 понедельник</li>
                    <li class="sale__item">Ереван - Озеро Севан(Севанаванк)-Норадуз-Айриванк-Ереван. Завтрак в гостинице. Отправление на озеро Севан, к одному из самых красивых и больших высокогорных озер в мире, озеро лежит, словно в чаще окаймленной со всех сторон высокогорными хребтами, осмотр монастыря Севанаванк на полуострове. Площадь озера составляет 1200 кв. км, вода его пресная и прозрачная. Осмотр монастыря Айриванк 7 -13 век и Севанского монастыря 874 года на полуострове,затем посещение древнего кладбища в селе Норадуз, где можно будет увидеть сотни хачкаров, самые ранние датируются 12 веком.Искусство хачкаров-наиболее яркое проявление армянской средневековой культуры. Возвращение в Ереван. Ночлег в Ереване.</li><br>
                    <li class="sale__item">День 4 вторник</li>
                    <li class="sale__item">Завтрак в гостинице.</li>
                    <li class="sale__item">Трансфер в аэропорт.</li>
                    <li class="sale__item">Отправление домой.</li>
                  </ul><br>
                  <!-- <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                      </ul><br> -->
                  <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">Встреча и проводы в аэропорту</li>
                    <li class="sale__item">Авиабилеты (по запросу)</li>
                    <li class="sale__item">Приветственный ужин</li>
                    <li class="sale__item">Доплата за одноместное размещение в номере гостиницы</li>
                    <li class="sale__item">Проживание в гостинице в Ереване на базе завтраков</li>
                    <li class="sale__item">Дополнительные услуги в гостиницах (телефон, мини-бар, Интернет и т.д.)</li>
                    <li class="sale__item">Весь трансфер и экскурсии в период тура</li>
                    <li class="sale__item">Обед</li>
                    <li class="sale__item">Обслуживание квалифицированного гида переводчика на английском и русском языке</li>
                    <li class="sale__item">Ужин, спиртные напитки за доп. плату</li>
                    <li class="sale__item">Прохладительные напитки во время поездки</li>
                    <li class="sale__item">Входные билеты в исторические и культурные достопримечательности</li>
                    <li class="sale__item">Местные налоги</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Kavkaz2.jpg" class="card-img-top card__height" alt="Кавказ">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур по Кавказу с апреля по июнь</h5>
          <p class="card-text">Стоимость: 23 700 руб/чел</p>
          <p class="card-text">Даты проведения тура: с 25.05.2023 по 29.05.2023, с 09.06.2023 по 13.06.2023.</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal23">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal23" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel23">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Нальчик — Чегемский водопад — Грозный — мечеть «Сердце Чечни» — «Грозный-сити» — мемориальный комплекс «Аллея Славы» — Аргун — мечеть «Сердце матери» — Верхняя Балкария — Голубое озеро — башня Абаевых — горячий источник Аушиге.</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день:</li>
                    <li class="sale__item">отправление;</li>
                    <li class="sale__item">ночной переезд;</li><br>
                    <li class="sale__item">2 день:</li>
                    <li class="sale__item">приезд на Чегемские водопады;</li>
                    <li class="sale__item">обед в кафе;</li>
                    <li class="sale__item">экскурсия на Чегемские водопады;</li>
                    <li class="sale__item">переезд в Нальчик (около 45 км);</li>
                    <li class="sale__item">обзорная экскурсия по Нальчику;</li>
                    <li class="sale__item">подъем по малой канатной дороге на гору Малая Кизиловка, откуда открывается непревзойденная панорама на Зеленый театр, Дворец торжеств «Эльбрус» и озеро Трек (верхняя станция канатной дороги — гора Малая Кизиловка, то место, где можно сфотографироваться в национальных костюмах, приобрести на память сувениры; здесь находится смотровая площадка, с которой открывается завораживающий вид на горные хребты и курортную зону; канатная дорога ведет еще к одной достопримечательности — ресторану «Сосруко», который известен далеко за пределами Нальчика, ресторан расположен высоко над уровнем моря: его видно с любого уголка города) (по желанию, оплата на месте, ориентировочная стоимость — 300 руб. с человека в обе стороны);</li>
                    <li class="sale__item">посещение фирменного кондитерского магазина;</li>
                    <li class="sale__item">размещение в гостинице.</li>
                    <li class="sale__item">свободное время;</li><br>
                    <li class="sale__item">3 день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">выезд в Грозный (около 200 км) (рекомендуется заранее позаботься о покупке перекуса в дорогу);</li>
                    <li class="sale__item">автобусно-пешеходная экскурсия по Грозному, посещение музея имени А-Х. Кадырова (по желанию, ориентировочная стоимость билета — 400 руб. с человека);</li>
                    <li class="sale__item">переезд в Аргун (около 20 км), посещение мечети «Сердце матери» — единственной в России мечети, построенной в современном стиле (она напоминает летающий корабль, приземлившийся в центре города Аргун);</li>
                    <li class="sale__item">возвращение в Грозный, вид на ночной Грозный (во время экскурсии будет возможность приобрести сувениры и пообедать, заказ обеда осуществляется заранее у гида, ориентировочная стоимость — 800 руб. с человека); обратите ваше внимание на то, что Грозный — город мусульманский, чтущий свои законы, туристы — гости, к гостям относятся доброжелательно и с пониманием, однако, не рекомендуется женщинам надевать вызывающую одежду (принцип очень прост: чем вы скромнее одеты, тем проще вам будет в Чечне), мужчинам в Чечне не принято появляться на людях в шортах, а также не рекомендуется носить майки без рукавов;</li>
                    <li class="sale__item">поздний приезд в Нальчик;</li><br>
                    <li class="sale__item">4 день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">освобождение номеров, отъезд на экскурсионную программу с вещами;</li>
                    <li class="sale__item">переезд на Голубое озеро (около 35 км), экскурсия на Голубое озеро;</li>
                    <li class="sale__item">обед в национальных ресторанчиках (самостоятельно, за дополнительную плату, ориентировочная стоимость — 800 руб. с человека);</li>
                    <li class="sale__item">отправление по живописной дороге в Верхнюю Балкарию (около 25 км);</li>
                    <li class="sale__item">переезд в Аушигер (около 45 км);</li>
                    <li class="sale__item">посещение горячего источника Аушигер (входной билет оплачивается на месте, ориентировочная стоимость — 100 руб. с человека) (купальники, сланцы, полотенце необходимо взять с собой);</li>
                    <li class="sale__item">отправление домой, ночной переезд;</li><br>
                    <li class="sale__item">5 день:</li>
                    <li class="sale__item">возвращение (ориентировочно): 14:00 — Тула и далее — Калуга, Обнинск, Москва.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">транспортное обслуживание по программе тура;</li>
                    <li class="sale__item">проживание в выбранной гостинице;</li>
                    <li class="sale__item">питание по программе (2 завтрака, 1 обед);</li>
                    <li class="sale__item">экскурсионное обслуживание по программе: Нальчик, Чегемские водопады, Грозный, Аргун, Голубое озеро, Верхняя Балкария, Аушигер;</li>
                    <li class="sale__item">услуги гида-экскурсовода;</li>
                    <li class="sale__item">групповая страховка от несчастного случая.</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/irana.jpg" class="card-img-top card__height" alt="Иран">
        <div class="card-body">
          <h5 class="card-title">ГРУППОВОЙ ГАРАНТИРОВАННЫЙ ТУР В ИРАН «ВЕСЕННЯЯ ПЕРСИЯ»</h5>
          <p class="card-text">Стоимость: 125 000 руб/чел</p>
          <p class="card-text">Дата выезда 30.04.2023</p>
          <p class="card-text">Продолжительность: 9 дней / 8 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal16">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal16" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel16">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Тегеран – Шираз – Язд – Исфахан – Кашан – Тегеран</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день:</li>
                    <li class="sale__item">вылет из Москвы</li>
                    <li class="sale__item">Вылет из Москвы (а/п Шереметьево) в 10:10, рейс W5 099.</li>
                    <li class="sale__item">Прибытие в Тегеран в 15:00</li>
                    <li class="sale__item">Получение визы, прохождение таможенных формальностей.</li>
                    <li class="sale__item">Встреча в а/п с русскоговорящим гидом и трансфер в отель.</li><br>
                    <li class="sale__item">Посещение Площади Азади (Azadi Square), крупнейшей площади столицы, где расположен символ Тегерана – Башня Азади.</li><br>
                    <li class="sale__item">Ночь в отеле Тегерана.</li><br>
                    <li class="sale__item">2 день - Обзорная экскурсия по Тегерану</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Обзорная экскурсия по Тегерану, с посещением Музей ковров*, где можно увидеть исторические ковры, с многовековой историей. Посещение величественного дворцового комплекса Голестан. Обед.</li>
                    <li class="sale__item">Далее осмотр моста Табиат (самая длинная пешеходная эстакада в Иране).</li>
                    <li class="sale__item">Вечером вылет в Шираз. Размещение в отеле г.Шираз</li>
                    <li class="sale__item">* Посещение музея ковров может быть заменен посещением Ювелирного музея.</li><br>
                    <li class="sale__item">3 день - Обзорная экскурсия по Ширазу</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Завтрак в отеле.Обзорная экскурсия по Ширазу – «городу поэтов и цветов…»</li>
                    <li class="sale__item">Посещения мозаичной мечети Насир ол-Молк («Розовая Мечеть»), исторического цитрусового сада Наранджестан, комплекса Зандие (крепость, древние бани Вакиль, базар Вакиль), мечети Шах-Четах (Зеркальная мечеть). Обед.</li>
                    <li class="sale__item">Посещение мавзолея великого Персидский поэт Хафез…</li>
                    <li class="sale__item">Ночь в отеле г.Шираз.</li><br>
                    <li class="sale__item">4 день - Язд</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Переезд в Язд (441 км).</li>
                    <li class="sale__item">По пути - посещение Персеполис, одной из главных археологических достопримечательностей Ирана.</li>
                    <li class="sale__item">В далеком прошлом – это древнеперсидский город, возникший в VI—V вв. до н. э, который был столицей огромной империи Ахеменидов… Обед.</li>
                    <li class="sale__item">Далее поездка в Нагше-Ростам, местности, которая известна огромными гробницами Персидских царей и скальными рельефами.</li>
                    <li class="sale__item">Вечером прибытие в Язд.</li>
                    <li class="sale__item">Прогулка по старому городу с его узкими извилистыми улочками, в которых время, казалось, остановилось.</li>
                    <li class="sale__item">Размещение и ночь в г.Язд</li><br>
                    <li class="sale__item">5 день - Язд</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Экскурсия по г.Яйз (Йезд). Посещение Пятничной мечети (Jameh Mosque), где расположены два самых высоких минарета в Иране; сада Довлат Абад с самыми большими городскими бадгирами - оригинальные старинные кондиционеры; зороастрийского храма огня, хранящего 1500-летний огонь. Обед. Посещение башни Молчания; башни и площади Амир Чакмак.</li>
                    <li class="sale__item">Ночь в г.Язд.</li><br>
                    <li class="sale__item">6 день - Исфахан</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">После завтрака переезд в Исфахан (313 км).</li>
                    <li class="sale__item">Посещение Ванкского собора (Собор Святого Христа Всеспасителя), расположенного в армянском квартале Джолфа, архитектура которого представляет собой смесь Христианских и мусульманских стилей. Обед.</li>
                    <li class="sale__item">Посещение Пятничной мечети, построенной в архитектурном стиле «четырех айванов», в котором четверо ворот расположены напротив друг друга. Прогулка по историческим мостам.</li>
                    <li class="sale__item">Ночь в г.Исфахан.</li><br>
                    <li class="sale__item">7 день - Исфахан</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Продолжение осмотра Исфахана.</li>
                    <li class="sale__item">Посещение самой большой площади в мире – Имама (Накш-э-Джахан).</li>
                    <li class="sale__item">Далее осмотр Имамской мечети, на оформление которой ушло полмиллиона мозаичных плиток; необычная мечеть Сейха Лотфолла, построенная без минарета и внутреннего двора; Дворец Али Капу, предназначенный для приема послов иностранных держав. Обед.</li>
                    <li class="sale__item">Городской Базар, где можно купить оригинальные иранские изделия ручной работы и Дворец Чехель Сотун.</li>
                    <li class="sale__item">Ночь в г.Исфахан.</li><br>
                    <li class="sale__item">8 день - Абьяне</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Переезд в Кашан (215 км), город-оазис с многовековой историей.</li>
                    <li class="sale__item">По пути посетите историческую горную деревню Абьяне с узкими улочками, по которым нельзя проехать на машине, и жителями, которые до сих пор говорят на своем диалекте и носят старую одежду.</li>
                    <li class="sale__item">В Кашане посещение большого персидского сада Фин, с многочисленными прудами и каналами, который включен в список ЮНЕСКО.</li>
                    <li class="sale__item">А также посещение одного из традиционных особняков средины 19 в:</li>
                    <li class="sale__item">Боруджерди или Табатабаи, принадлежавших ранее купцам. Обед.</li>
                    <li class="sale__item">Переезд в г.Тегеран.</li>
                    <li class="sale__item">Размещение в отеле в г.Тегеран / или отель при аэропорте.</li><br>
                    <li class="sale__item">9 день - Трансфер в а/п</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Трансфер в а/п (только водитель).</li>
                    <li class="sale__item">Вылет из Тегерана в 17:00, рейc W5 098.</li>
                    <li class="sale__item">Прибытие в Москву (а/п Шереметьево) в 20:45.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- Авиабилет по маршруту Москва – Тегеран – Москва (а/к Mahan Air), тариф с багажом;</li>
                    <li class="sale__item">- Внутренний билет по маршруту Тегеран – Шираз;</li>
                    <li class="sale__item">- Визовое приглашение;</li>
                    <li class="sale__item">- Размещение в отелях по программе;</li>
                    <li class="sale__item">- Русскоговорящий гид;</li>
                    <li class="sale__item">- Транспорт с водителем по всей программе (автобус с кондиционером);</li>
                    <li class="sale__item">- Все трансферы по программе;</li>
                    <li class="sale__item">- Питание полупансион (завтрак + обед);</li>
                    <li class="sale__item">- Медицинская страховка;</li>
                  </ul><br>
                  <ul class="sale__list">
                    <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                    <li class="sale__item">- Виза в Иран (стоимость 70 евро, оформляется и оплачивается по прилету);</li>
                    <li class="sale__item">- Входные билеты на достопримечательности (ок. 90 евро, оплата на месте);</li>
                    <li class="sale__item">- Чаевые гиду (от 15 евро /чел); водителю (от 10 евро/чел); носильщикам и официантам;</li>
                    <li class="sale__item">- Любые личные расходы;</li>
                    <li class="sale__item">- Доплата за одноместное размещение в отелях по программе 250 евро;</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/адыгея.jpg" class="card-img-top card__height" alt="Адыгея">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур в Адыгею на майские праздники</h5>
          <p class="card-text">Стоимость: 24 000 руб/чел</p>
          <p class="card-text">Даты выездов: с 28.04.2023 до 02.05.2023 и с 06.05.2023 до 10.05.2023</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal14">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal14" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel14">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">пос. Каменномостский — Хаджохская теснина — ущелье Мишоко — плато Лагонаки — Большая Азишская пещера — термальный источник «Акватермо» — пос. Гузерипль — Гранитный каньон — гора Монах — национальный мастер-класс.</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день: ночной переезд;</li><br>
                    <li class="sale__item">2-й день:</li>
                    <li class="sale__item">в 10:00 (ориентировочно) — прибытие в пос. Каменомостский и завтрак в кафе;</li>
                    <li class="sale__item">обзорная экскурсия по пос. Каменномостскому (второе название поселка (не официальное, но широко известное) — Хаджох; так назывался небольшой горный аул, расположенный на месте современного пос. Каменномостский до Кавказской войны, а истории и легенды об этих местах появились гораздо раньше);</li>
                    <li class="sale__item">экскурсия в Хаджохскую теснину (от впечатлений при посещении теснины вы испытаете необычайный восторг, ведь здесь мощная река Белая умещается в 3—5-метровый проем, а что тут происходит во время весеннего таяния снегов рассказать нельзя, но можно представить, а лучше приехать и самим услышать голос реки, которую скала пытается заковать в каменные наручники); пешеходная экскурсия в Хаджохскую теснину, образованную в толще известняка 120 миллионов лет назад, именуемую иначе Каменномостским каньоном (здесь просматриваются древние подземные русла, образующие невероятные по красоте пейзажи); длина теснины — около 400 м; в Хаджохской теснине человек испытывает ни с чем не сравнимое ощущение, необычайный трепет и волнение перед неукротимой силой природы, природа завораживает своей мощью и магической красотой, здесь глубже понимаешь себя и окружающий мир, иногда полностью меняя мировоззрение;</li>
                    <li class="sale__item">далее вы отправитесь в горы любоваться панорамами отрогов Главного Кавказского, Большого Скалистого хребтов, знаменитого плато Лаго-Наки (плато Лаго-Наки — это часть Кавказского государственного биосферного заповедника, славится это место непревзойденной красотой альпийских лугов и обилием реликтов и эндемиков; это ценнейший биосферный полигон, где на одном квадратном метре встречается до 100 видов растений (цветение здесь происходит с ранней весны до поздней осени); особенно необыкновенно выглядит плато в начале лета, когда температура воздуха повышается днем до +25 °C, а в это время еще лежит снег и уже цветут яркие цветы);</li>
                    <li class="sale__item">завершится путешествие в горы посещением памятника природы — Большой Азишской пещеры (здесь вам представится возможность не только полюбоваться творением воды в известняке — натечными, карстовыми образованиями пещеры, но и надышаться чистейшим, ионизированным, влажным воздухом; в пещерах нагорья Лаго-Наки круглый год царит уникальный микроклимат и температура воздуха +4/+6 °C; в советские годы рядом с этой пещерой работала здравница, которая успешно практиковала спелеолечение для людей, страдающих астмой, аллергией и другими заболеваниями дыхательных органов); входные билеты оплачиваются на месте (ориентировочная стоимость — 600 руб. с человека);</li>
                    <li class="sale__item">поздний обед и заселение на базу отдыха;</li><br>
                    <li class="sale__item">3-й день:</li>
                    <li class="sale__item">завтрак в кафе города;</li>
                    <li class="sale__item">вас ждет интересная экскурсия в необычно красивое место — ущелье Мишоко, которое образовалось благодаря течению одноименной реки (вода за тысячи лет создала здесь причудливые пещеры и утесы, особого внимания заслуживают водопады Мишоко; река образует множество водопадов и водоскатов, особенно полноводны они весной, точное их количество затрудняются назвать даже местные гиды; самый большой, а потому самый популярный водопад называется Наковальня (благодаря форме скалы, на которую падает вода), его высота составляет около 7 м, чаша неглубокая, искупаться в ней врядли получится из-за низкой температуры воды, хотя в жаркие дни желающие освежиться находятся);</li>
                    <li class="sale__item">по желанию (за дополнительную плату) вы можете посетить экстрим-парк, расположенный над ущельем (это место будет интересно тем, кто любит активный отдых; здесь можно найти развлечения на разный вкус: конные прогулки, каньонинг, пейнтбол, катание на квадроциклах и скалолазание); стоимость — от 1500 руб. с человека (оплата на месте);</li>
                    <li class="sale__item">обед в кафе города и свободное время;</li>
                    <li class="sale__item">дополнительно (по желанию, оплата на месте): катание на джипах по смотровым площадкам — от 1200 руб. с человека, конные прогулки — от 800 руб. с человека;</li><br>
                    <li class="sale__item">4-й день:</li>
                    <li class="sale__item">завтрак в кафе города, освобождение номеров и отъезд на экскурсионную программу с вещами;</li>
                    <li class="sale__item">вам предстоит путешествие по горной дороге до пос. Гузерипль, который расположен на границе с Кавказским заповедником (дорога до самого пос. Гузерипля тянется по берегу живописной горной реки, это путешествие покорит вас великолепием ландшафта и разнообразием растительности; в пути вы осмотрите несколько памятников природы, таких как Гранитный каньон, гора Трезубуц, гора Монах, посетите «Место силы» — мегалитический комплекс в с. Хамышки, где увидите жертвенные камни, менгиры и очень редкий, корытообразный дольмен; добравшись до пос. Гузерипля, обязательно зайдете в заповедник, где увидите один из самых крупных и очень хорошо сохранившийся дольменов Адыгеи, небольшой вольерный комплекс, в котором содержатся эндемичные жители Кавказского государственного биосферного заповедника, а также посетите современный музей природы заповедника; если позволит погода, то возможен подъем на канатной дороге на хребет Уна-Коз, откуда открываются обширные панорамы и в шаговой доступности знаменитый «Грот желаний»);</li>
                    <li class="sale__item">изюминкой вашего путешествия станет поход в гости к настоящим адыгам (адыги — это коренной народ республики Адыгея (много чем славится этот народ); среди адыгов много именитых спортсменов, ювелиров, оружейников, людей искусства; этот народ с богатой историей, культурой и традициями, которые адыги соблюдают до сих пор; одной из главных традиций является гостеприимство и у вас есть уникальная возможность ощутить все тонкости этого обычая на себе; в гостях вас не только встретят согласно обычаю, но также вы многое узнаете об этом народе, увидите традиционное убранство дома, а также вас ждет обед из блюд национальной кухни, по всем правилам адыгейского этикета);</li>
                    <li class="sale__item">завершение экскурсионной программы, отъезд и ночной переезд;</li><br>
                    <li class="sale__item">5-й день: в 14:00 (ориентировочно): возвращение (г. Тула и далее г. Калуга, г. Обнинск и г. Москва).</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Дополнительные услуги, которые можно приобрести при необходимости: услуги и экскурсии с пометкой «дополнительно» (по желанию в свободное время): Азишская пещера — около 600 руб. с человека.</h4>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/сочи.jpg" class="card-img-top card__height" alt="Сочи">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур в Сочи на майские праздники</h5>
          <p class="card-text">Стоимость: 23 700 руб/чел</p>
          <p class="card-text">Дата выезда с 28.04.2023 по 03.05.2023</p>
          <p class="card-text">Продолжительность: 6 дней / 5 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal13">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal13" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel13">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Олимпийский парк — Красная поляна — Абхазия — Сочи — «33 водопада».</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день: отправление, ночной переезд;</li><br>
                    <li class="sale__item">2 день:</li>
                    <li class="sale__item">прибытие в Сочи;</li>
                    <li class="sale__item">завтрак в кафе (по желанию, за дополнительную плату, оплата на месте);</li>
                    <li class="sale__item">увлекательная обзорная экскурсия по городу Сочи «От моря до гор», во время которой вы узнаете, что знаменитый курорт — единственный в России и один из немногих курортов мира, расположенных на особо охраняемых заповедных территориях. Во время экскурсии вы увидите исторический центр, откуда строились первые крепостные укрепления, закладывались первые санаторно-курортные учреждения, Морской вокзал, Курортный проспект, парк «Ривьера», сад-музей «Дерево дружбы», знаменитый Зимний театр, Художественный музей, известные по видам на старых почтовых открытках ротонды, Приморская набережная. Проезжая по улицам, вы увидите современные архитектурные ансамбли, памятники, площади и скверы, набережные и бульвары;</li>
                    <li class="sale__item">переезд в Адлер;</li>
                    <li class="sale__item">размещение в гостинице. Свободное время;</li>
                    <li class="sale__item">ужин в гостинице («шведский стол»);</li><br>
                    <li class="sale__item">3 день:</li>
                    <li class="sale__item">завтрак в гостинице («шведский стол»);</li>
                    <li class="sale__item">загородная экскурсия в один из крупнейших олимпийских комплексов — курорты «Красная Поляна», «Роза Хутор». Основные объекты Зимней Олимпиады-2014 построены здесь: вы увидите комплекс трамплинов, горнолыжные курорты: «Красная Поляна», «Роза Хутор», «Газпром-Лаура» и другие объекты. Посещение канатной дороги «Красная Поляна» (по желанию, за дополнительную плату, стоимость: взрослые — около 1800 руб.; пенсионеры старше 60 лет, инвалиды 1, 2, 3 группы, дети до 14 лет — около 1100 руб., оплата в автобусе. Пенсионеры старше 70 лет — бесплатно);</li>
                    <li class="sale__item">обед в кафе;</li>
                    <li class="sale__item">переезд в Олимпийский парк;</li>
                    <li class="sale__item">светомузыкальное шоу танцующих фонтанов;</li>
                    <li class="sale__item">возвращение в гостиницу. Свободное время;</li><br>
                    <li class="sale__item">4 день:</li>
                    <li class="sale__item">ранний отъезд в Абхазию, ланч-бокс в дорогу (вместо завтрака);</li>
                    <li class="sale__item">проход границы;</li>
                    <li class="sale__item">«Экскурсия в Красавицу Гагра» — в самый большой курортный город Абхазии;</li>
                    <li class="sale__item">экскурсия по городу Пицунда позволит поближе познакомиться с его историей и культурой. Увидите парковую территорию с реликтовой пицундской сосной и чистейшие пляжи, где море занимает второе место в мире по прозрачности, уступая только водам Саргасова моря;</li>
                    <li class="sale__item">обед (за дополнительную плату, оплата на месте);</li>
                    <li class="sale__item">переезд в Новый Афон;</li>
                    <li class="sale__item">посещение Новоафонского Симоно-Кананитского православного мужского монастыря;</li>
                    <li class="sale__item">экскурсия в знаменитую пещеру Нового Афона (по желанию, за дополнительную плату, стоимость: взрослый — 700 руб.; ребенок до 8 лет — бесплатно, оплата в автобусе);</li>
                    <li class="sale__item">свободное время. Возвращение в гостиницу;</li><br>
                    <li class="sale__item">5 день:</li>
                    <li class="sale__item">завтрак в гостинице («шведский стол»);</li>
                    <li class="sale__item">освобождение номеров;</li>
                    <li class="sale__item">переезд в Сочи;</li>
                    <li class="sale__item">Морская прогулка вдоль Сочинского побережья* Вас ожидает часовая прогулка по Черному морю, в ходе которой Вы посмотрите на привычный город совершенно другими глазами. Перед Вами откроется великолепная панорама городской набережной и Морского порта, горы Ахун, Центрального и Хостинского районов Сочи. Свежий морской воздух, лазурная гладь воды и возможная встреча с дельфинами придадут прогулке дополнительный колорит. Вы увидите, как меняется линия берега, по мере удаления от неё (по желанию, за дополнительную плату, стоимость: взрослые — около 1000 руб., дети до 5 лет — около 500 руб., оплата при бронировании тура);</li>
                    <li class="sale__item">переезд в Лазаревский район, на экскурсию к 33 водопадам где Вы увидите одно из самых впечатляющих творений природы — водный каскад в урочище Джегош на реке Шахе. Во время экскурсии вы посетите: сыроварню, чайную плантацию с дегустацией чая;</li>
                    <li class="sale__item">в конце экскурсии вас ждет Кавказское застолье с национальным ужином, где вам подадут: мамалыгу, мясо в собственном соку, лобио, адыгейский копченый сыр, салат, бокал вина и все это будет сопровождаться двух часовым концертом адыгейского ансамбля в котором задействованы зажигательные танцы в исполнении джигитов с кинжалами и мечами и девушек в красивых национальных одеждах, а тамада познакомит вас с традициями и обычаями кавказского гостеприимства;</li>
                    <li class="sale__item">отъезд группы домой;</li>
                    <li class="sale__item">6 день: возвращение (ориентировочно): 14:00 — Тула и далее Калуга, Обнинск, Москва.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— транспортное обслуживание;</li>
                    <li class="sale__item">— проживание в отеле;</li>
                    <li class="sale__item">— питание по программе: 3 завтрака/2 ужина;</li>
                    <li class="sale__item">— экскурсионное обслуживание: Олимпийский парк; Красная поляна; Сочи: Морвокзал, Олимпийские часы, Платановая аллея, площадь перед Администрацией города с символами Олимпиады, храм Михаила Архангела, Художественный музей, Зимний театр; Большой Кичмай: экскурсия в заповедник «33 водопада», экскурсия в Абхазию;</li>
                    <li class="sale__item">— услуги гида-экскурсовода; групповая страховка от несчастного случая.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Возможные доплаты:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">подъем по канатной дороге: ориентировочная стоимость — 1800 руб./взр., 1100 руб./реб. Обратите внимание, стоимость прогулочного билета может быть изменена в соответствии с тарифами курорта «Красная поляна».</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Kavkaz3.jpg" class="card-img-top card__height" alt="Кавказ">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный гранд-тур по Кавказу</h5>
          <p class="card-text">Стоимость: 49 750 руб/чел</p>
          <p class="card-text">Даты вылетов: 05.05.2023, 12.05.2023, 19.05.2023, 26.05.2023, 02.06.2023, 09.06.2023, 16.06.2023, 23.06.2023, 30.06.2023, 07.07.2023, 14.07.2023, 21.07.2023, 28.07.2023.</p>
          <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal12">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal12" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel12">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный гранд-тур по Кавказу</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день:</li>
                    <li class="sale__item">прибытие в Грозный, встреча с гидом;</li>
                    <li class="sale__item">экскурсия «Грозный. Восставший из пепла»;</li>
                    <li class="sale__item">за годы двух Чеченских войн Грозный изменился до неузнаваемости: он был настолько разрушен, что столицу республики хотели перенести в Гудермес. Однако этого не случилось — всего за несколько лет город восстановили;</li>
                    <li class="sale__item">в программе:</li>
                    <li class="sale__item">мечеть «Сердце Чечни» — духовный центр Грозного;</li>
                    <li class="sale__item">комплекс «Грозный-Сити», расположенный в центре города. Он состоит из семи зданий. Одно из них — 145-метровая башня «Олимп», самое высотное жилое здание в России за пределами Москвы;</li>
                    <li class="sale__item">цветочный парк, в котором вы увидите фонтан с башнями, оформленными в национальном стиле, различные растения и скульптуры животных;</li>
                    <li class="sale__item">церковь Архангела Михаила — одно из старейших зданий в Грозном. Она была основана терскими казаками в конце XIX в. В ходе военных действий храм был сильно повреждён, но его восстановили и открыли для религиозных служб;</li>
                    <li class="sale__item">мемориальный комплекс Славы им. Ахмата Кадырова;</li>
                    <li class="sale__item">трансфер в отель, размещение;</li><br>
                    <li class="sale__item">2 день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">экскурсия «Аргунское ущелье и Ведучи»;</li>
                    <li class="sale__item">путешествие на юг Чечни. Часть этой экскурсии проходит по маршруту всесоюзного значения: старинная дорога ведёт вверх по ущелью бурного Чанты-Аргуна через перевалы в Хевсуретию, затем в Грузию;</li>
                    <li class="sale__item">в программе: Нихалойские водопады, самый высокий из которых достигает 25 м. Всего в каскаде 12 водопадов. Природа здесь дикая, нетронутая, сохранившая черты первобытности благодаря причудливым скалам, мрачным каньонам и огромным глыбам камней. Это место — настоящий рай для любителей экстрима. Ушкалойские башни-близнецы XI-XII вв., встроенные в выемку скалы. Они находятся на правом берегу реки Чанты-Аргун. Башни четырёхэтажные, высотой около 12 м. Краеведческий музей им. Х. Исаева, расположенный на территории средневекового замкового комплекса Пхакоч в удивительно красивом месте, в самом сердце горного Итум-Калинского района Чечни;</li><br>
                    <li class="sale__item">3 день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">экскурсия на озеро Кезенойам​ с обедом;</li>
                    <li class="sale__item">в программе:</li>
                    <li class="sale__item">архитектурно-этнографический музей «Шира-Юрт». Вы прогуляетесь по точной копии традиционного чеченского аула, в котором на протяжении многих веков жили предки вайнахов. На входе в посёлок расположена 25-метровая каменная сторожевая башня;</li>
                    <li class="sale__item">мечеть «Гордость мусульман» — облицованная белоснежным мрамором с греческого острова Тасос и украшенная яркими витражами, она словно сошла со страниц восточных сказок;</li>
                    <li class="sale__item">родник «Девичья коса» и памятник легендарному чеченскому Робин Гуду — абреку Зелимхану Харачоевскому;</li>
                    <li class="sale__item">село Хой, чьё название с чеченского языка можно перевести как «стража», «дозор». Во время экскурсии вы увидите восстановленную боевую башню XIV-XVI вв.;</li>
                    <li class="sale__item">озеро Кезенойам​ — самое крупное высокогорное озеро не только в Чеченской Республике, но и на всём Северном Кавказе. Оно расположено на высоте 1870 м над уровнем моря. В зависимости от погоды оттенок воды в озере меняется от небесно-голубого до тёмно-бирюзового;</li><br>
                    <li class="sale__item">4 день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">свободное время;</li><br>
                    <li class="sale__item">5 день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">экскурсия в Джейрахский район;</li>
                    <li class="sale__item">в программе:</li>
                    <li class="sale__item">обзорная экскурсия по территории Джейрахско-Ассинского историко-архитектурного и природного музея заповедника. Башенный комплекс Эрзи. Цей-Лоамский перевал. Неприступные скалистые склоны священной горы Цей-Лоам (3171 м) часто скрыты туманом или окутаны облаками — это придаёт им таинственный вид. Через Цей-Лоамский перевал на высоте 2100 м пролегает дорога в Таргимскую котловину;</li>
                    <li class="sale__item">замковый комплекс Бишт, расположенный у начала Тумгойского ущелья. Комплекс состоит из восстановленных и отреставрированных жилых, боевых и полубоевых башен позднего Средневековья;</li>
                    <li class="sale__item">обед;</li>
                    <li class="sale__item">Эгикал — самый крупный город в горной Ингушетии, расположен на южной стороне горы Цей-Лоам в Таргимской котловине. В прошлом Эгикал являлся культурным, политическим и экономическим центром горной Ингушетии. Здесь родились многие известные люди, которые оставили яркий след в истории ингушского народа;</li>
                    <li class="sale__item">Таргимская котловина — древняя колыбель ингушского народа. Ещё в эпоху неолита здесь поселилось воинственное племя галгаев. Со временем, утвердившись и окрепнув в этой уникальной природной котловине, галгаи распространили своё влияние на жителей близлежащих ущелий;</li>
                    <li class="sale__item">Башенный комплекс Вовнушки и один из древнейших христианских храмов Тхаба-Ерды. Величественный средневековый башенный комплекс находится в узком ущелье Озди-Чож. Он состоит из двух отдельных неприступных замков, которые по преданию когда-то соединял подвесной мостик;</li><br>
                    <li class="sale__item">6 день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">экскурсия на Сулакский каньон: Сулакский каньон — один из самых глубоких каньонов в мире, его глубина достигает 1920 м. Протяжённость каньона — 53 км. Ежегодно его посещают тысячи туристов со всего мира. Во время экскурсии вы также посетите Чиркейское водохранилище — крупнейшее на Северном Кавказе. Оно образовалось в результате строительства Чиркейской ГЭС и поражает масштабом и лазурным цветом воды;</li>
                    <li class="sale__item">катание на катерах;</li>
                    <li class="sale__item">обед в ресторане «Главрыба»;</li><br>
                    <li class="sale__item">7 день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">свободное время;</li><br>
                    <li class="sale__item">8 день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">освобождение номеров;</li>
                    <li class="sale__item">трансфер в аэропорт (точное время необходимо уточнить на ресепшене накануне вечером).</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— авиаперелет;</li>
                    <li class="sale__item">— транспортное обслуживание по программе;</li>
                    <li class="sale__item">— проживание в гостиницах (двухместные номера);</li>
                    <li class="sale__item">— питание по программе тура;</li>
                    <li class="sale__item">— экскурсионное обслуживание по программе.</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Chechnya.jpg" class="card-img-top card__height" alt="Чечня">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур по Чечне</h5>
          <p class="card-text">Стоимость: 30 000 руб/чел</p>
          <p class="card-text">Даты вылетов: 05.05.2023, 12.05.2023, 19.05.2023, 26.05.2023, 02.06.2023, 09.06.2023, 16.06.2023, 23.06.2023, 30.06.2023, 07.07.2023, 14.07.2023, 21.07.2023, 28.07.2023</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal10">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal10" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel10">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный тур по Чечне</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день: Пятница</li>
                    <li class="sale__item">Прибытие в Грозный, встреча с гидом.</li>
                    <li class="sale__item">Экскурсия «Грозный. Восставший из пепла».</li>
                    <li class="sale__item">За годы двух Чеченских войн Грозный изменился до неузнаваемости: он был настолько разрушен, что столицу республики хотели перенести в Гудермес. Однако этого не случилось — всего за несколько лет город восстановили.</li>
                    <li class="sale__item">В программе:</li>
                    <li class="sale__item">Мечеть «Сердце Чечни» — духовный центр Грозного.</li>
                    <li class="sale__item">Комплекс «Грозный-Сити», расположенный в центре города. Он состоит из семи зданий. Одно из них — 145-метровая башня «Олимп», самое высотное жилое здание в России за пределами Москвы.</li>
                    <li class="sale__item">Цветочный парк, в котором вы увидите фонтан с башнями, оформленными в национальном стиле, различные растения и скульптуры животных.</li>
                    <li class="sale__item">Церковь Архангела Михаила — одно из старейших зданий в Грозном. Она была основана терскими казаками в конце XIX в. В ходе военных действий храм был сильно повреждён, но его восстановили и открыли для религиозных служб.</li>
                    <li class="sale__item">Мемориальный комплекс Славы им. Ахмата Кадырова.</li>
                    <li class="sale__item">Трансфер в отель, размещение.</li><br>
                    <li class="sale__item">2 ДЕНЬ. Суббота</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Экскурсия в Аргунское ущелье.</li>
                    <li class="sale__item">Путешествие на юг Чечни. Часть этой экскурсии проходит по маршруту всесоюзного значения: старинная дорога ведёт вверх по ущелью бурного Чанты-Аргуна через перевалы в Хевсуретию, затем в Грузию.</li>
                    <li class="sale__item">В программе:</li>
                    <li class="sale__item">Нихалойские водопады, самый высокий из которых достигает 25 м. Всего в каскаде 12 водопадов. Природа здесь дикая, нетронутая, сохранившая черты первобытности благодаря причудливым скалам, мрачным каньонам и огромным глыбам камней. Это место — настоящий рай для любителей экстрима.</li>
                    <li class="sale__item">Ушкалойские башни-близнецы XI-XII вв., встроенные в выемку скалы. Они находятся на правом берегу реки Чанты-Аргун. Башни четырёхэтажные, высотой около 12 м.</li>
                    <li class="sale__item">Краеведческий музей им. Х. Исаева, расположенный на территории средневекового замкового комплекса Пхакоч в удивительно красивом месте, в самом сердце горного Итум-Калинского района Чечни.</li><br>
                    <li class="sale__item">3 ДЕНЬ. Воскресенье</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Свободный день.</li>
                    <li class="sale__item">Дополнительно:</li>
                    <li class="sale__item">Экскурсия на озеро Кезенойам​ (за доплату 4000 руб./чел., с обедом).</li>
                    <li class="sale__item">В программе:</li>
                    <li class="sale__item">Архитектурно-этнографический музей «Шира-Юрт». Вы прогуляетесь по точной копии традиционного чеченского аула, в котором на протяжении многих веков жили предки вайнахов. На входе в посёлок расположена 25-метровая каменная сторожевая башня.</li>
                    <li class="sale__item">Мечеть «Гордость мусульман» — облицованная белоснежным мрамором с греческого острова Тасос и украшенная яркими витражами, она словно сошла со страниц восточных сказок.</li>
                    <li class="sale__item">Родник Девичья коса и памятник легендарному чеченскому Робин Гуду — абреку Зелимхану Харачоевскому.</li>
                    <li class="sale__item">Село Хой, чьё название с чеченского языка можно перевести как «стража», «дозор». Во время экскурсии вы увидите восстановленную боевую башню XIV-XVI вв.</li>
                    <li class="sale__item">Озеро Кезенойам​ — самое крупное высокогорное озеро не только в Чеченской Республике, но и на всём Северном Кавказе. Оно расположено на высоте 1870 м над уровнем моря. В зависимости от погоды оттенок воды в озере меняется от небесно-голубого до тёмно-бирюзового.</li><br>
                    <li class="sale__item">4 ДЕНЬ. Понедельник</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Свободный день.</li>
                    <li class="sale__item">Дополнительно:</li>
                    <li class="sale__item">Экскурсия на Сулакский каньон​ (за доплату 4500 руб./чел.).</li>
                    <li class="sale__item">В программе:</li>
                    <li class="sale__item">Сулакский каньон — один из самых глубоких каньонов в мире. Его глубина достигает 1920 м, а протяжённость составляет 53 км. Является одной из самых известных и посещаемых природных достопримечательностей Дагестана.</li>
                    <li class="sale__item">Чиркейское водохранилище — крупнейшее на Северном Кавказе, расположено в ущелье реки Сулак. Вдоль живописно изрезанной береговой линии водоёма встречаются небольшие каньоны и пещеры.</li>
                    <li class="sale__item">Катание на катерах.</li>
                    <li class="sale__item">Обед в ресторане «Главрыба».</li><br>
                    <li class="sale__item">5 ДЕНЬ. Вторник</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Освобождение номеров.</li>
                    <li class="sale__item">08:30 - Выезд в аэропорт (точное время необходимо уточнить на ресепшене накануне вечером).</li><br>
                    <li class="sale__item">Указанная стоимость дополнительных экскурсий актуальна при бронировании тура. При покупке дополнительных экскурсий при заезде стоимость может отличаться.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— авиаперелет;</li>
                    <li class="sale__item">— транспортное обслуживание по программе;</li>
                    <li class="sale__item">— проживание в гостиницах (двухместные номера);</li>
                    <li class="sale__item">— питание по программе тура;</li>
                    <li class="sale__item">— экскурсионное обслуживание по программе.</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Altay.jpg" class="card-img-top card__height" alt="Алтай">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур на Алтай с отдыхом в ГК «Манжерок»</h5>
          <p class="card-text">Стоимость: 36 500 руб/чел</p>
          <p class="card-text">Даты заездов: 23.04.2023.</p>
          <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal26">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal26" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel26">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный тур на Алтай с отдыхом в ГК «Манжерок»</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день:</li>
                    <li class="sale__item">прибытие в туркомплекс «Манжерок»;</li>
                    <li class="sale__item">размещение в номере выбранной категории;</li>
                    <li class="sale__item">обед;</li>
                    <li class="sale__item">с 12:00 до 16:00 — организационная беседа с инструктором группы;</li>
                    <li class="sale__item">с 16:00 до 17:00 — пешеходная ознакомительная экскурсия на Манжерокский порог (2 км пешком) (этот живописный географический объект расположен в непосредственной близости от туркомплекса, интересную информацию о нем во время экскурсии вам расскажет гид);</li>
                    <li class="sale__item">с 18:30 до 19:30 — ужин;</li>
                    <li class="sale__item">свободное время;</li><br>
                    <li class="sale__item">2 день:</li>
                    <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                    <li class="sale__item">с 11:00 до 13:00 — восхождение на обзорную площадку на горе Черепан (3 км пешком) (тропа пролегает рядом с местом, где недавно велись раскопки древних курганов, по пути вы осмотрите памятник В. Я. Шишкову — писателю и основателю Чуйского тракта);</li>
                    <li class="sale__item">с 13:30 до 14:30 — обед;</li>
                    <li class="sale__item">17:00 — сеанс галотерапии (соляная пещера) в оздоровительном центре;</li>
                    <li class="sale__item">с 18:30 до 19:30 — ужин;</li>
                    <li class="sale__item">свободное время;</li><br>
                    <li class="sale__item">3 день:</li>
                    <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                    <li class="sale__item">с 11:00 до 13:00 — автобусно-пешеходная экскурсия в Талдинские пещеры;</li>
                    <li class="sale__item">с 13:30 до 14:30 — обед;</li>
                    <li class="sale__item">16:00 — вечерние развлекательные мероприятия с инструктором группы;</li>
                    <li class="sale__item">с 18:30 до 19:30 — ужин;</li>
                    <li class="sale__item">свободное время;</li><br>
                    <li class="sale__item">4 день:</li>
                    <li class="sale__item">с 09:30 до 9:30 — ранний завтрак;</li>
                    <li class="sale__item">с 10:00 до 15:00 — автобусная экскурсия в Чемальский район (170 км на автобусе, 2 км пешком) (посещение острова Патмос, на котором находится храм Иоанна Богослова, попасть туда можно только по подвесному мосту);</li>
                    <li class="sale__item">с 15:00 до 16:00 — обед;</li>
                    <li class="sale__item">свободное время;</li>
                    <li class="sale__item">с 19:00 до 20:00 — ужин;</li><br>
                    <li class="sale__item">5 день:</li>
                    <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                    <li class="sale__item">с 11:00 до 13:00 — автобусно-пешеходная экскурсия к Камышлинскому водопаду (30 км на автобусе);</li>
                    <li class="sale__item">с 13:30 до 14:30 — обед;</li>
                    <li class="sale__item">свободное время;</li>
                    <li class="sale__item">с 18:30 до 19:30 — ужин;</li><br>
                    <li class="sale__item">6 день:</li>
                    <li class="sale__item">с 09:30 до 10:00 — завтрак;</li>
                    <li class="sale__item">с 10:30 до 13:00 — обзорная экскурсия по Горно-Алтайску (90 км на автобусе) (в рамках экскурсии вы посетите краеведческий музей им. Анохина, где представлены археологические находки, характеризующие все основные этапы древней истории Горного Алтая; здесь вы сможете увидеть этнографические коллекции одежды и предметов быта, произведения изобразительного искусства, естественнонаучные коллекции и фотодокументальные материалы);</li>
                    <li class="sale__item">с 13:30 до 14:30 — обед;</li>
                    <li class="sale__item">с 16:00 до 18:00 — досуговое мероприятие с инструктором группы;</li>
                    <li class="sale__item">с 18:30 до 20:00 — ужин;</li><br>
                    <li class="sale__item">7 день:</li>
                    <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                    <li class="sale__item">свободный день;</li>
                    <li class="sale__item">с 14:00 до 15:00 — обед;</li>
                    <li class="sale__item">с 19:00 до 20:00 — ужин, заключительный вечер;</li><br>
                    <li class="sale__item">8 день:</li>
                    <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                    <li class="sale__item">до 11:00 — освобождение номеров;</li>
                    <li class="sale__item">отъезд домой.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— проживание в номере выбранной категории;</li>
                    <li class="sale__item">— трехразовое питание (начиная с обеда в день заезда и заканчивая завтраком в день выезда);</li>
                    <li class="sale__item">— трансфер по программе;</li>
                    <li class="sale__item">— встреча и проводы в аэропорт Горно-Алтайска;</li>
                    <li class="sale__item">— услуги гида и водителя;</li>
                    <li class="sale__item">— страхование;</li>
                    <li class="sale__item">— сеанс галотерапии в оздоровительном центре.;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Дополнительно оплачивается:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— авиабилеты;</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Kamchatka.jpg" class="card-img-top card__height" alt="Камчатка">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур на Камчатку с вылетами в июне</h5>
          <p class="card-text">Стоимость: 84 000 руб/чел</p>
          <p class="card-text">Дата вылета: 09.06.2023, 16.06.2023, 23.06.2023, 30.06.2023.</p>
          <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal27">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal27" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel27">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный тур на Камчатку с вылетами в июне</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день (суббота):</li>
                    <li class="sale__item">встреча в аэропорту Петропавловска-Камчатского с табличкой;</li>
                    <li class="sale__item">заселение в гостиницу;</li>
                    <li class="sale__item">свободное время;</li><br>
                    <li class="sale__item">2 день (воскресенье):</li>
                    <li class="sale__item">обзорная экскурсия по Петропавловску-Камчатскому. История города богата славными страницами. Сюда заходили кругосветные экспедиции Лаперуза, Чарльза Кларка, Крузенштерна и находили здесь теплый прием. Петропавловск-Камчатский — город воинской славы. Во время Крымской войны 1854 года защитники Петропавловска дали героический отпор превосходящим силам англо-французской эскадры. Об этом и многом другом вы узнаете во время экскурсии по городу с опытным гидом;</li>
                    <li class="sale__item">морская прогулка к острову Старичков. Авачинская бухта считается одной из самых красивых в мире. Ее извилистые побережья изрезаны небольшими живописными бухточками, в которых можно встретить нерп — они почти не боятся людей и подпускают к себе довольно близко. Скалистые берега также населяют тысячи птиц. В водах Авачинской губы обитают многочисленные виды рыбы, в том числе белокорый палтус, несколько видов камбалы, терпугов, бычков, морских окуней. А еще дары моря — морские ежи и крабы;</li>
                    <li class="sale__item">остров Старичков расположен приблизительно в 10 км от входа в Авачинскую бухту. Здесь устраивают лежбища нерпы, гнездятся белохвостые орланы и живут водоплавающие птицы — старики (в честь которых остров получил своё название), гагары, бакланы;</li>
                    <li class="sale__item">во время прогулки вас будет ждать обед или ужин на борту катера с дегустацией крабов (в зависимости от времени выхода);</li><br>
                    <li class="sale__item">3 день (понедельник): поездка к подножию Авачинского вулкана. Авачинский вулкан (2751 м) — один из самых активных на Камчатке. Его часто называют «домашним» вулканом из-за близости к Петропавловску-Камчатскому. Кратер вулкана заполнен застывшей лавой, над которой часто поднимаются пары фумарол;</li><br>
                    <li class="sale__item">4 день (вторник):</li>
                    <li class="sale__item">свободный день;</li>
                    <li class="sale__item">дополнительно: этническая экскурсия в питомник ездовых собак (за доплату — 7700 руб., продолжительность — 3–3,5 часа). Знакомство с культурой коренных народов Камчатки (коряков, ительменов, эвенов). Вам расскажут об истории развития ездового спорта на Камчатке, покажут красочную творческую программу и обучат основным движениям национального танца. Ещё у вас будет возможность сфотографироваться в национальной одежде, познакомиться с укладом жизни и быта коренных народов и насладиться горячей ароматной ухой на свежем воздухе;</li><br>
                    <li class="sale__item">5 день (среда): поездка к Вилючинскому водопаду и Верхне-Паратунским термальным источникам. Вилючинский водопад расположен на склоне Вилючинского вулкана. Это красивый каскад воды, образованный от таяния снежника: из одного из ледников в летнее время берет начало небольшая речка, которая ниже по течению у подножия вулкана падает с высоты около 40 м. На склонах сопки Горячая бьют Верхне-Паратунские термальные источники, которые стекают теплыми ручейками к ее подножию и образуют естественные термальные ванны с температурой воды от 39 °С до 70 °С;</li><br>
                    <li class="sale__item">6 день (четверг):</li>
                    <li class="sale__item">свободный день;</li>
                    <li class="sale__item">дополнительно:</li>
                    <li class="sale__item">сплав с рыбалкой по реке Быстрой (за доплату — 8500 руб.):</li>
                    <li class="sale__item">описание: река Быстрая протекает вдоль южной части Срединного хребта. В устье она сливается с рекой Плотникова, вместе они образуют реку Большую — одну из крупнейших рек западного побережья Камчатки. Сюда на нерест заходят чавыча, нерка, горбуша, кета, кижуч, сима. Довольно многочисленны в бассейне реки тихоокеанский голец и кунджа, а еще здесь водятся хариусы и благородные тихоокеанские лососи — семга камчатская и микижа, самые крупные экземпляры которой можно поймать только на Камчатке. В долине реки Быстрой, в окружении сопок, находятся Малкинские источники. Горячая термальная вода стекает в небольшие водоемы, расположенные рядом с холодным ручьем. Это прекрасное место для купания на открытом воздухе и отдыха на природе;</li>
                    <li class="sale__item">программа:</li>
                    <li class="sale__item">06:30 — выезд (место уточняется накануне);</li>
                    <li class="sale__item">09:00 — прибытие на реку;</li>
                    <li class="sale__item">с 09:00 до 12:00 — сплав по спокойному участку реки Быстрой, попутная рыбалка;</li>
                    <li class="sale__item">с 12:00 до 13:00 — обед в базовом лагере;</li>
                    <li class="sale__item">с 13:00 до 15:00 — переезд в Малки. Купание в горячих источниках;</li>
                    <li class="sale__item">с 15:00 до 17:00 — трансфер в Петропавловск-Камчатский;</li>
                    <li class="sale__item">в стоимость входит:</li>
                    <li class="sale__item">трансферы по программе;</li>
                    <li class="sale__item">питание по программе;</li>
                    <li class="sale__item">услуги гидов;</li>
                    <li class="sale__item">аренда рафта;</li>
                    <li class="sale__item">услуги повара;</li>
                    <li class="sale__item">купание в термальных источниках;</li>
                    <li class="sale__item">дополнительно оплачиваются: спиртные напитки и всё, что не указано в программе;</li>
                    <li class="sale__item">список необходимых вещей:</li>
                    <li class="sale__item">непромокаемая куртка с капюшоном;</li>
                    <li class="sale__item">удобная спортивная одежда и обувь (соответственно погоде);</li>
                    <li class="sale__item">головной убор (кепка или легкая шапка);</li>
                    <li class="sale__item">баф;</li>
                    <li class="sale__item">солнцезащитные очки;</li>
                    <li class="sale__item">средство для защиты от солнечных ожогов;</li>
                    <li class="sale__item">средство защиты от комаров;</li>
                    <li class="sale__item">гигиеническая губная помада;</li>
                    <li class="sale__item">купальные принадлежности;</li>
                    <li class="sale__item">джип-тур на Дачные термальные источники (за доплату — 8200 руб.). Дачные термальные источники находятся у подножия Мутновского вулкана, на краю обширной межгорной котловины. Хотя гейзеров здесь нет, паровые и грязевые котлы и паро-газовые струи, которые вырываются из источников, напоминают Долину гейзеров;</li><br>
                    <li class="sale__item">7 день (пятница):</li>
                    <li class="sale__item">свободный день;</li>
                    <li class="sale__item">дополнительно:</li>
                    <li class="sale__item">этническая экскурсия в питомник ездовых собак (за доплату — 7700 руб., продолжительность — 3–3,5 часа). Знакомство с культурой коренных народов Камчатки (коряков, ительменов, эвенов). Вам расскажут об истории развития ездового спорта на Камчатке, покажут красочную творческую программу и обучат основным движениям национального танца. Еще у вас будет возможность сфотографироваться в национальной одежде, познакомиться с укладом жизни и быта коренных народов и насладиться горячей ароматной ухой на свежем воздухе;</li>
                    <li class="sale__item">джип-тур на Дачные термальные источники (за доплату — 8200 руб.). Дачные термальные источники находятся у подножия Мутновского вулкана, на краю обширной межгорной котловины. Хотя гейзеров здесь нет, паровые и грязевые котлы и паро-газовые струи, которые вырываются из источников, напоминают Долину гейзеров;</li>
                    <li class="sale__item">экскурсия на побережье Тихого океана (на Халактырский пляж) (за доплату — 3000 руб., продолжительность — 3 часа). Длина Халактырского пляжа — около 30 км. Береговая полоса шириной до 100 м преимущественно покрыта вулканическим черным песком. Дальше от берега идет низкотравье, затем ягодники, покрытые брусникой, шикшей и костяникой вперемешку с низкими кустами шиповника. У вас будет возможность прогуляться по кромке бескрайнего Тихого океана и полюбоваться панорамой «домашних» вулканов;</li><br>
                    <li class="sale__item">8 день (суббота):</li>
                    <li class="sale__item">12:00 — освобождение номеров;</li>
                    <li class="sale__item">свободное время;</li>
                    <li class="sale__item">трансфер в аэропорт.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— авиаперелет Москва — Петропавловск-Камчатский — Москва;</li>
                    <li class="sale__item">— трансфер по программе;</li>
                    <li class="sale__item">— проживание в выбранной гостинице;</li>
                    <li class="sale__item">— обзорная экскурсия по Петропавловску-Камчатскому;</li>
                    <li class="sale__item">— морская прогулка к острову Старичков;</li>
                    <li class="sale__item">— поездка к подножию Авачинского вулкана;</li>
                    <li class="sale__item">— поездка к Вилючинскому водопаду и Верхне-Паратунским термальным источникам.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Дополнительно оплачивается:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— этническая экскурсия в питомник ездовых собак — 7700 руб.;</li>
                    <li class="sale__item">— сплав с рыбалкой по реке Быстрой — 8500 руб.;</li>
                    <li class="sale__item">— джип-тур на Дачные термальные источники — 8200 руб.;</li>
                    <li class="sale__item">— экскурсия на побережье Тихого океана (на Халактырский пляж) — 3000 руб.</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Dagestan.jpg" class="card-img-top card__height" alt="Дагестан">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур в Дагестан с заездом на майские праздники</h5>
          <p class="card-text">Стоимость: 46 000 руб/чел</p>
          <p class="card-text">Дата вылета: 30.04.2023, 03.05.2023, 07.05.2023.</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal28">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal28" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel28">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный тур в Дагестан с заездом на майские праздники</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день:</li>
                    <li class="sale__item">сбор группы в аэропорту Махачкалы. Встреча с гидом;</li>
                    <li class="sale__item">трансфер в гостиницу, размещение;</li>
                    <li class="sale__item">свободное время;</li><br>
                    <li class="sale__item">2 день:</li>
                    <li class="sale__item">завтрак в гостинице;</li>
                    <li class="sale__item">обзорная экскурсия по Махачкале. В программе:</li>
                    <li class="sale__item">памятник Русской учительнице в парке у озера Ак-Гёль — мемориальный комплекс, посвящённый представителям русской интеллигенции и рабочего класса в Дагестане;</li>
                    <li class="sale__item">центр этнической культуры в Махачкале, где можно узнать о быте и культуре народов Дагестана;</li>
                    <li class="sale__item">обзорная экскурсия в Центре народных и художественных промыслов Республики Дагестан. Экспозиция центра — это изделия декоративно-прикладного искусства. Например, там представлены гончарные изделия из двух сёл — Балхар и Сулевкент. Каждое село имеет свою специфику создания предметов из глины. Работы кубачинских мастеров — ювелирные украшения и холодное оружие — познакомят вас с искусством резьбы по металлу;</li>
                    <li class="sale__item">мастер-класс по народным художественным промыслам;</li>
                    <li class="sale__item">обед в ресторане «Хаял»;</li>
                    <li class="sale__item">пешая прогулка, во время которой вы увидите Аварский музыкально-драматический театр им. Гамзата Цадасы, действующий световой маяк 1886 года и Махачкалинский ж/д вокзал, открытый в мае 1894 года, — один из самых крупных транспортных узлов на участке Северо-Кавказской железной дороги;</li>
                    <li class="sale__item">соборная Джума-мечеть «Юсуф Бей Джами» 1907 года — её построили по образу стамбульской Голубой мечети, благодаря помощи одной из богатых турецких семей;</li>
                    <li class="sale__item">прогулка по этнокультурной аллее «Город мастеров» — вы сможете приобрести изделия народных промыслов и художественного ремесла кубачинцев, унцукульцев, балхарцев, кайтагцев, табасаранцев и других народов Дагестана;</li>
                    <li class="sale__item">возвращение в гостиницу;</li><br>
                    <li class="sale__item">3 день:</li>
                    <li class="sale__item">завтрак в гостинице;</li>
                    <li class="sale__item">свободный день;</li>
                    <li class="sale__item">дополнительно: экскурсия «Аул-призрак Гамсутль + Гуниб» (доплата — 4000 руб./чел.);</li>
                    <li class="sale__item">путешествие в горный Дагестан и знакомство с традициями аварского народа. В программе:</li>
                    <li class="sale__item">Гамсутль — знаменитый заброшенный аул, расположенный на высоте почти 1500 м над уровнем моря. Его история полна легенд. Среди скопления опустевших домов «дагестанского Мачу-Пикчу» гуляют лишь ветер и редкие туристы. Скалистые горы, рукотворные террасы и традиционная архитектура аула погрузят вас в особую атмосферу жизни горцев;</li>
                    <li class="sale__item">обед (национальные блюда аварцев: хинкал, ботишал и абрикосовая каша);</li>
                    <li class="sale__item">село Гуниб — его история неразрывно связана с именем имама Шамиля и окончанием Кавказской войны. В краеведческом музее вы узнаете про это подробнее, познакомитесь с бытом жителей Гуниба и сможете максимально погрузиться в местную культуру, примерив традиционные костюмы народов Дагестана из коллекции музея;</li>
                    <li class="sale__item">возвращение в гостиницу;</li><br>
                    <li class="sale__item">4 день:</li>
                    <li class="sale__item">завтрак в гостинице;</li>
                    <li class="sale__item">экскурсия «Сулакский каньон + Чиркейское водохранилище + бархан Сарыкум». В программе:</li>
                    <li class="sale__item">Чиркейское водохранилище — крупнейшее на Северном Кавказе. Оно образовалось в результате строительства Чиркейской ГЭС и поражает масштабом и лазурным цветом воды;</li>
                    <li class="sale__item">катание на катере по Чиркейскому водохранилищу;</li>
                    <li class="sale__item">смотровая площадка в посёлке Дубки, с которой открывается чудесный вид на Сулакский каньон;</li>
                    <li class="sale__item">обед на форелевом хозяйстве;</li>
                    <li class="sale__item">бархан Сарыкум — уникальный природный памятник, который называют «дагестанской Сахарой». Это крупнейшая одиночная песчаная гора в Евразии. Её высота — около 250 м, длина — около 12 км, ширина — около 4 км. Здесь вы сможете побегать по песку и увидеть хищных птиц;</li>
                    <li class="sale__item">возвращение в гостиницу;</li><br>
                    <li class="sale__item">5 день:</li>
                    <li class="sale__item">завтрак в гостинице;</li>
                    <li class="sale__item">свободное время;</li>
                    <li class="sale__item">групповой трансфер в аэропорт.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— транспортное обслуживание по программе;</li>
                    <li class="sale__item">— проживание в гостинице (4 ночи);</li>
                    <li class="sale__item">— экскурсионное обслуживание по программе;</li>
                    <li class="sale__item">— входные билеты в музеи и заповедник;</li>
                    <li class="sale__item">— катание на катере.</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Osetia.jpg" class="card-img-top card__height" alt="Осетия">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур по Осетии, Ингушетии и Кабардино-Балкарии</h5>
          <p class="card-text">Стоимость: 45 500 руб/чел</p>
          <p class="card-text">Даты вылета: 05.05 , 09.05, 12.05, 16.05, 19.05, 23.05, 26.05, 30.05, 02.06, 06.06, 09.06, 13.06, 16.06, 20.06, 23.06, 27.06, 30.06.</p>
          <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal29">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal29" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel29">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный тур по Осетии, Ингушетии и Кабардино -Балкарии</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 ДЕНЬ (ПЯТНИЦА)</li>
                    <li class="sale__item">16:25 - Прибытие в Грозный.</li>
                    <li class="sale__item">Трансфер во Владикавказ.</li>
                    <li class="sale__item">Размещение в гостиницах во Владикавказе.</li><br>
                    <li class="sale__item">2 ДЕНЬ (СУББОТА)</li>
                    <li class="sale__item">Три ущелья: Куртатинское – Кармадонское – Даргавс (8 часов, 120 км).</li>
                    <li class="sale__item">Начало: 08:30 (от гостиницы).</li>
                    <li class="sale__item">Программа дня: Куртатинское ущелье – Кадаргаванский каньон – скальная крепость Дзивгис – Башня Курта и Тага – селение Цмити – Свято-Успенский Аланский мужской монастырь – обед (включён в стоимость) – Даргавс – Город мёртвых – Кармадон.</li>
                    <li class="sale__item">17:00 - Прибытие во Владикавказ.</li><br>
                    <li class="sale__item">3 ДЕНЬ (ВОСКРЕСЕНЬЕ)</li>
                    <li class="sale__item">Захватывающее путешествие в Горную Ингушетию из Владикавказа (8-9 часов, 180 км).</li>
                    <li class="sale__item">Начало: 09:00.</li>
                    <li class="sale__item">Программа дня: Джейрахское ущелье – Эрзи – Цей-Лоамский перевал – древний Эгикал – башенный комплекс Таргим – Вовнушки – храм Тхаба-Ерды – обед/пикник (включён в стоимость).</li>
                    <li class="sale__item">17:30 - Прибытие во Владикавказ.</li><br>
                    <li class="sale__item">4 ДЕНЬ (ПОНЕДЕЛЬНИК)</li>
                    <li class="sale__item">Владикавказ – Чегемское ущелье, водопады – Баксанское ущелье – поляна Нарзанов – поляна Азау/Чегет (9 часов, 315 км).</li>
                    <li class="sale__item">Начало: 08:00.</li>
                    <li class="sale__item">Программа дня: переезд в Чегемское ущелье – Чегемские водопады – Баксанское ущелье – поляна Нарзанов – поляна Азау (2300 м над уровнем моря).</li>
                    <li class="sale__item">Обед и ужин (самостоятельно, за доплату).</li>
                    <li class="sale__item">Размещение в туркомплексе на поляне Азау/Чегет.</li><br>
                    <li class="sale__item">5 ДЕНЬ (ВТОРНИК)</li>
                    <li class="sale__item">09:00 - Экскурсия на Эльбрус.</li>
                    <li class="sale__item">Эльбрус — визитная карточка Северного Кавказа. По канатной дороге вы поднимитесь до станции «Мир» (3450 м), откуда сможете насладиться красивой панорамой и сделать пару снимков на память.</li>
                    <li class="sale__item">Переезд в Минеральные Воды (187 км).</li>
                    <li class="sale__item">Обед (самостоятельно, за доплату).</li><br>
                    <li class="sale__item">6 ДЕНЬ (СРЕДА)</li>
                    <li class="sale__item">09:00 - Обзорная пешеходная экскурсия по Владикавказу.</li>
                    <li class="sale__item">Начало экскурсии от гостиницы «Владикавказ» (ул. Коцоева, д. 75).</li>
                    <li class="sale__item">Свободное время во Владикавказе.</li>
                    <li class="sale__item">По желанию вы можете отправиться на дополнительную экскурсию (за доплату):</li>
                    <li class="sale__item">обзорная экскурсия в Грозном на полдня с выездом и возращением во Владикавказ</li>
                    <li class="sale__item">экскурсия в Чеченскую республику на два дня: Грозный – Кезеной Ам – Хой – Шали (размещение в Грозном: «Беркат» 3* или «Тийналла» 3*)</li><br>
                    <li class="sale__item">7 ДЕНЬ (ЧЕТВЕРГ)</li>
                    <li class="sale__item">Свободное время.</li>
                    <li class="sale__item">По желанию вы можете отправиться на дополнительную экскурсию (за доплату):</li>
                    <li class="sale__item">Кезеной Ам – Хой – Шали (10 часов, 310 км); начало в 08:00.</li>
                    <li class="sale__item">Алагирское ущелье – Цей – аул Нар (8 часов, 207 км); начало в 08:30.</li><br>
                    <li class="sale__item">8 ДЕНЬ (ПЯТНИЦА)</li>
                    <li class="sale__item">Заключительный день во Владикавказе.</li>
                    <li class="sale__item">Покупка сувениров в дорогу: осетинские пироги, сыр, чурчхела.</li>
                    <li class="sale__item">12:30 - Трансфер из гостиницы во Владикавказе в аэропорт Грозного.</li>
                    <li class="sale__item">17:25 - Вылет рейсом U6 1838.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— групповые трансферы из аэропорта Грозного в гостиницы Владикавказа в первый день по прибытии;</li>
                    <li class="sale__item">— групповые трансферы из гостиниц Владикавказа в аэропорт Грозного по отъезду в заключительный день тура;</li>
                    <li class="sale__item">— размещение в гостиницах Владикавказа (6 ночей) / Приэльбрусья (1 ночь) по программе тура;</li>
                    <li class="sale__item">— экскурсии по программе с профессиональными гидами и квалифицированными водителями;</li>
                    <li class="sale__item">— питание: завтраки в гостинице + 2 обеда/пикник-ланча по маршруту экскурсии;</li>
                    <li class="sale__item">— входные билеты на объекты посещений по программе экскурсий, экологические сборы заповедников;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- Аланский вечер;</li>
                    <li class="sale__item">- билет на канатно-кресельный подъёмник в Цейском ущелье;</li>
                    <li class="sale__item">- билет на канатную дорогу в Приэльбрусье;</li>
                    <li class="sale__item">- дополнительные экскурсии;</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/bukhara.jpg" class="card-img-top card__height" alt="Узбекистан">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур в Узбекистан с вылетами в апреле</h5>
          <p class="card-text">Стоимость: 105 000 руб/чел</p>
          <p class="card-text">Даты вылета: 20.04.2023 и 23.04.2023.</p>
          <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal9">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal9" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel9">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный тур в Узбекистан</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1-й день:</li>
                    <li class="sale__item">прибытие в г. Ташкент;</li>
                    <li class="sale__item">встреча в аэропорту, размещение в гостинице (с 14:00) и свободное время (без транспортного и экскурсионного обслуживания);</li>
                    <li class="sale__item">ночь в гостинице;</li><br>
                    <li class="sale__item">2-й день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">экскурсия по г. Ташкенту (Старый город): площадь Хаст-Имам, медресе Барак-хана, мавзолей Кафал-аль-Шаши Мазар, медресе Кукельдаш, старейший базар г. Ташкента — Чорсу;</li>
                    <li class="sale__item">обед в знаменитом среднеазиатском центре плова «Беш Козон»;</li>
                    <li class="sale__item">переезд в г. Самарканд, столицу древней Согдианы — Мараканду (это один из древнейших городов мира и бывшая столица огромной империи Тамерлана, город-музей, город-сердце караванной торговли Великого шелкового пути; г. Самарканд и сегодня прекрасно сохранил уникальную ауру азиатского Средневековья);</li>
                    <li class="sale__item">ночь в гостинице;</li><br>
                    <li class="sale__item">3-й день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">экскурсия по г. Самарканду: мавзолей Гур-Эмир — усыпальница Великого Тамерлана, самая известная площадь Центральной Азии — Регистан (медресе Улугбека, медресе Шер-Дор, медресе Тилля-Кари), мечеть Биби-Ханум, знаменитый базар Сиаб, архитектурный ансамбль Шахи-Зинда, музей обсерватории Улугбека;</li>
                    <li class="sale__item">ночь в гостинице;</li><br>
                    <li class="sale__item">4-й день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">переезд в Бухару (Бухара — другой древний город Узбекистана, через который также проходил Великий шелковый путь; средневековая Бухара была одним из главных политических, культурных и религиозных центров Среднего Востока (здесь прекрасно сохранилось более 140 памятников архитектуры, среди которых грандиозные медресе, мечети и знаменитый символ города — минарет Калян, крепость Арк, действующие средневековые бани и торговые купола); исторический центр Бухары включен в список всемирного наследия ЮНЕСКО);</li>
                    <li class="sale__item">экскурсия по Бухаре: ансамбль Ляби-Хауз, медресе Кукельдаш, медресе Надира Диванбеги, посещение торгового квартала крытых базаров XVI века, где представлены мастерские народных ремесел;</li>
                    <li class="sale__item">ночь в гостинице;</li><br>
                    <li class="sale__item">5-й день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">продолжение экскурсии по Бухаре и ее окрестностям: мавзолей Саманидов, усыпальница Чашма Аюб, комплекс Боло-Хауз, старинная крепость Арк, комплекс Пой-Калян, медресе Абдулазиз-хана, медресе Улугбека, дворец Ситораи Мохи-Хоса, суфийский комплекс Бахаутдина Накшбанди;</li>
                    <li class="sale__item">ночь в гостинице;</li><br>
                    <li class="sale__item">6-й день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">переезд в Хиву через известную пустыню Кызылкум вдоль реки Амударьи (вы проедите той же дорогой, по которой некогда медленно тянулись бесчисленные караваны Великого шелкового пути («кызылкум» в переводе с тюркского — «красные пески», здешний песок действительно имеет красноватый оттенок), сделаете несколько остановок и погуляете по живописным барханам, восхититесь бескрайней панорамой со смотровой площадки на одну из двух крупнейших рек региона — Амударью);</li>
                    <li class="sale__item">прибытие в Хиву и прогулка по историческому району — Ичан-Кале (XVIII в.) — внутренней части Старой Хивы, государственному музею-заповеднику, окруженному мощной крепостной стеной;</li>
                    <li class="sale__item">ночь в гостинице;</li><br>
                    <li class="sale__item">7-й день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">экскурсия по Хиве, которой уже более 2500 лет, — это яркий и почти не тронутый временем образец средневекового восточного города (Ичан-Кала предстанет перед вами в облике оживших улиц из восточной сказки, где каждое строение — уникальный архитектурный памятник и отдельная достопримечательность; комплекс Пахлавана Махмуда, крепость Куня-Арк, медресе и минарет Ислам Ходжи, дворец Таш Хаули, медресе Алакули-хана, мечеть Джума, минарет и медресе Мухаммад Амин-хана);</li>
                    <li class="sale__item">ночь в гостинице;</li><br>
                    <li class="sale__item">8-й день:</li>
                    <li class="sale__item">завтрак в отеле;</li>
                    <li class="sale__item">групповой переезд из Хивы в аэропорт Ургенча (завершение программы тура).</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- авиаперелет;</li>
                    <li class="sale__item">- групповые трансферы на встречи/проводы в аэропорту;</li>
                    <li class="sale__item">- размещение в гостиницах в двухместных номерах с завтраком;</li>
                    <li class="sale__item">- групповые экскурсии с гидом (согласно программе тура);</li>
                    <li class="sale__item">- комфортабельный транспорт с кондиционером на протяжении всего тура;</li>
                    <li class="sale__item">- обед в среднеазиатском центре плова «Беш Козон»;</li>
                    <li class="sale__item">- минеральная вода на каждый день тура;</li>
                    <li class="sale__item">- сувениры;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Дополнительные услуги, которые можно приобрести при необходимости:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- входные билеты на указанные монументы (оплачиваются на месте, около 65 долларов США на человека в национальной валюте);</li>
                    <li class="sale__item">- алкогольные и прохладительные напитки;</li>
                    <li class="sale__item">- дополнительное питание (обеды и ужины);</li>
                    <li class="sale__item">- сборы за фото- и видеосъемку в музеях;</li>
                    <li class="sale__item">- чаевые, носильщики в отелях/аэропорту;</li>
                    <li class="sale__item">- личные расходы;</li>
                    <li class="sale__item">- другие услуги, не указанные выше;</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/belarus.jpg" class="card-img-top card__height" alt="Беларусь">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный автобусный тур в Беларусь на майские праздники</h5>
          <p class="card-text">Стоимость: 21 300 руб/чел</p>
          <p class="card-text">Даты проведения тура: с 28.04.2023 по 02.05.2023.</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal15">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal15" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel15">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Минск — Мир — Несвиж — «Дудутки» (с тремя дегустациями) — «Хатынь»*.</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день:</li>
                    <li class="sale__item">отправление;</li>
                    <li class="sale__item">ночной переезд;</li><br>
                    <li class="sale__item">2 день:</li>
                    <li class="sale__item">приезд в Минск ориентировочно в 08:00;</li>
                    <li class="sale__item">завтрак;</li>
                    <li class="sale__item">автобусно-пешеходная обзорная экскурсия «Минск исторический, современный, гостеприимный...»;</li>
                    <li class="sale__item">обед;</li>
                    <li class="sale__item">размещение в отеле;</li>
                    <li class="sale__item">свободное время в Минске, чтобы прогуляться по чистым улочкам белорусской столицы, также вы можете посетить торговые центры;</li>
                    <li class="sale__item">загородная автобусная экскурсия с посещением мемориального комплекса «Хатынь» (около 60 км) (дополнительно, по желанию, оплата на месте наличными гиду — 900 руб./чел., экскурсия состоится при группе от 18 человек);</li><br>
                    <li class="sale__item">3 день:</li>
                    <li class="sale__item">завтрак;</li>
                    <li class="sale__item">экскурсия «Памятники Мира и Несвижа»;</li>
                    <li class="sale__item">переезд в Мир (около 100 км);</li>
                    <li class="sale__item">осмотр Мирского дворцово-паркового комплекса;</li>
                    <li class="sale__item">внешний осмотр Мирского замка;</li>
                    <li class="sale__item">обзорная экскурсия по Миру: Рыночная площадь, православная церковь, католический костел, иудейские синагоги, иешива, дома ремесленников и купцов;</li>
                    <li class="sale__item">переезд в Несвиж (около 30 км);</li>
                    <li class="sale__item">обед;</li>
                    <li class="sale__item">обзорная экскурсия по Несвижу;</li>
                    <li class="sale__item">возвращение в Минск (около 120 км);</li>
                    <li class="sale__item">свободное время;</li><br>
                    <li class="sale__item">4 день:</li>
                    <li class="sale__item">завтрак;</li>
                    <li class="sale__item">освобождение номеров, отъезд на экскурсионную программу с вещами;</li>
                    <li class="sale__item">переезд в музей старинных ремесел и технологий «Дудутки» (около 60 км);</li>
                    <li class="sale__item">экскурсия в музей материальной культуры «Дудутки» (вас ждет удивительное путешествие: серьезная экскурсия с несерьезными приключениями — дегустацией самогона, катанием на лошади, угощением мельника);</li>
                    <li class="sale__item">во время экскурсии вас ожидает 3 дегустации:</li>
                    <li class="sale__item">у самогонного аппарата (самогон, хлеб, соленый огурец, мед);</li>
                    <li class="sale__item">в хлебопекарне (свежевыпеченный хлеб, 3 вида сыров, масло, чай);</li>
                    <li class="sale__item">на мельнице (крестьянский хлеб с салом);</li>
                    <li class="sale__item">обед;</li>
                    <li class="sale__item">возвращение в Минск (около 60 км);</li>
                    <li class="sale__item">свободное время в Минске для шопинга;</li>
                    <li class="sale__item">отъезд;</li>
                    <li class="sale__item">ночной переезд;</li><br>
                    <li class="sale__item">5 день: прибытие в Москву ориентировочно в 06:00 и далее по графику.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— транспортное обслуживание;</li>
                    <li class="sale__item">— проживание в выбранной гостинице;</li>
                    <li class="sale__item">— питание по программе (3 завтрака, 2 обеда, 1 обед из блюд белорусской кухни);</li>
                    <li class="sale__item">— экскурсионное обслуживание по программе: обзорная экскурсия по Минску, Мирский дворцово-парковый комплекс, Несвиж: дворцово-парковый ансамбль, музей старинных ремесел и технологий «Дудутки» с тремя дегустациями;</li>
                    <li class="sale__item">— услуги гида-экскурсовода;</li>
                    <li class="sale__item">— групповая страховка от несчастного случая;</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/karmadonskoe-ushchele.jpg" class="card-img-top card__height" alt="Горы">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный тур в Осетию, Ингушетию, Приэльбрусье и на Эльбрус</h5>
          <p class="card-text">Стоимость: 50 000 руб/чел</p>
          <p class="card-text">Даты вылета: 28.04.2023, 02.05.2023, 05.05.2023, 09.05.2023, 12.05.2023, 16.05.2023, 19.05.2023, 23.05.2023, 26.05.2023, 30.05.2023, 02.06.2023, 09.06.2023, 13.06.2023, 16.06.2023, 20.06.2023, 23.06.2023, 27.06.2023, 30.06.2023, 04.07.2023, 07.07.2023, 11.07.2023, 14.07.2023.</p>
          <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal17">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal17" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel17">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Экскурсионный тур в Осетию, Ингушетию, Приэльбрусье и на Эльбрус</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 день:</li>
                    <li class="sale__item">13:10 — прибытие во Владикавказ рейсом U6-1367, трансфер в город, размещение в гостинице;</li>
                    <li class="sale__item">16:00 — обзорная пешеходная экскурсия по Владикавказу — осмотр достопримечательностей и знакомство с многовековой историей города;</li><br>
                    <li class="sale__item">2 день:</li>
                    <li class="sale__item">09:00 — экскурсия в Горную Ингушетию (8-9 часов, 180 км), программа дня: Джейрахское ущелье — Эрзи — Цейлоамский перевал — древний Эгикал;</li>
                    <li class="sale__item">башенный комплекс Таргим — Вовнушки — храм Тхаба-Ерды;</li>
                    <li class="sale__item">внимание: для въезда в пограничную зону Джейрахского ущелья обязательно наличие паспорта РФ, иностранным гражданам требуется оформление пропуска;</li>
                    <li class="sale__item">возвращение во Владикавказ;</li>
                    <li class="sale__item">свободное время;</li>
                    <li class="sale__item">дополнительно (за доплату): с 19:30 до 21:30 — «Аланский вечер» — шоу-программа в этнонациональном стиле с ужином и дегустацией, стоимость: 1950 руб./взр., 1600 руб./реб. до 18 лет, 700 руб./реб. до 7 лет;</li><br>
                    <li class="sale__item">3 день:</li>
                    <li class="sale__item">08:00 — экскурсия в Приэльбрусье (9 часов, 315 км), программа дня: Чегемское ущелье — Чегемские водопады — Баксанское ущелье — поляна Нарзанов — поляна Азау (2300 м над уровнем моря);</li>
                    <li class="sale__item">обед и ужин (самостоятельно, за доплату);</li>
                    <li class="sale__item">размещение в туркомплексе на поляне Азау/Чегет;</li><br>
                    <li class="sale__item">4 день:</li>
                    <li class="sale__item">09:00 — экскурсия на Эльбрус. Эльбрус — высочайшая точка Европы, край вечных снегов. По канатной дороге вы подниметесь до станции «Мир» (3450 м), откуда сможете насладиться красивой панорамой;</li>
                    <li class="sale__item">трансфер во Владикавказ (235 км);</li><br>
                    <li class="sale__item">5 день:</li>
                    <li class="sale__item">08:30 — экскурсия «Три ущелья: Куртатинское — Кармадонское — Даргавс» (8 часов, 120 км);</li>
                    <li class="sale__item">программа дня: Кармадон — Даргавс — Город мёртвых — башня Курта и Тага — селение Цмити — Свято-Успенский Аланский мужской монастырь — пикник-ланч — Куртатинское ущелье — Кадаргаванский каньон — скальная крепость Дзивгис;</li>
                    <li class="sale__item">17:00 — возвращение во Владикавказ;</li><br>
                    <li class="sale__item">6 день:</li>
                    <li class="sale__item">свободное время;</li>
                    <li class="sale__item">дополнительно (за доплату): экскурсия «Алагирское ущелье — Цей — аул Нар» (8 часов, 207 км), стоимость: 1950 руб./взр., 1600 руб./реб. 7-12 лет (стоимость билета на канатно-кресельный подъёмник в Цейском ущелье — 400 руб. (оплачивается в кассе на месте), стоимость обеда — 350 руб./чел.);</li>
                    <li class="sale__item">программа дня: выезд в 08:30 — святилище и наскальный монумент Уастырджи — Цейское ущелье — канатная дорога к Сказскому леднику — пикник-ланч — аул Нар — смотровая площадка водохранилища Зарамагской ГЭС — обелиск братьям Газдановым — возвращение во Владикавказ к 17:00;</li><br>
                    <li class="sale__item">7 день:</li>
                    <li class="sale__item">свободное время;</li>
                    <li class="sale__item">дополнительно (за доплату): экскурсия «Горная Дигория: Задалеск — Ханаз — Уаллагком» (10 часов, 255 км), стоимость: 2500 руб./взр., 1900 руб./реб. 7-12 лет (стоимость обеда — 400 руб./чел.);</li>
                    <li class="sale__item">выезд из Владикавказа в 08:00;</li><br>
                    <li class="sale__item">8 день:</li>
                    <li class="sale__item">12:00 — трансфер в аэропорт Владикавказа;</li>
                    <li class="sale__item">14:10 — вылет.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— авиаперелет;</li>
                    <li class="sale__item">— групповой трансфер из аэропорта Владикавказа в гостиницу в первый день тура;</li>
                    <li class="sale__item">— групповой трансфер из гостиницы в аэропорт Владикавказа в заключительный день тура;</li>
                    <li class="sale__item">— размещение в гостиницах во Владикавказе и в Приэльбрусье по программе тура;</li>
                    <li class="sale__item">— экскурсии по программе с профессиональными гидами и квалифицированными водителями;</li>
                    <li class="sale__item">— питание по программе (завтраки в гостиницах, 2 обеда/пикник-ланча во время экскурсий);</li>
                    <li class="sale__item">— входные билеты по программе экскурсий;</li>
                    <li class="sale__item">— экологические сборы заповедников.</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/sri-lanka.jpg" class="card-img-top card__height" alt="ШРИ ЛАНКА">
        <div class="card-body">
          <h5 class="card-title">ШРИ ЛАНКА – ДЖУНГЛИ И ОКЕАН</h5>
          <p class="card-text">Стоимость: 170 000 руб/чел</p>
          <p class="card-text">Дата вылета: 26 июля – 08 августа 2023</p>
          <p class="card-text">Продолжительность: 13 дней / 12 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal2">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal2" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel2">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Яла - Форт Галле - Нувара Элия - Пещерный Храм Дамбулла - круиз на яхте - Amaya Passikudah</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">Уникальный комбинированный тур – лучшая экскурсионная программа и круиз на яхте по Индийскому океану</li>
                    <li class="sale__item">В этом великолепном туре вы сможете:</li>
                    <li class="sale__item">Проехать на легендарном поезде среди чайных плантаций</li>
                    <li class="sale__item">Прикоснуться к историческому наследию древнего острова</li>
                    <li class="sale__item">Отдохнуть на яхте – где будет только наша группа!</li>
                    <li class="sale__item">Встретить закат и рассвет на океане</li>
                    <li class="sale__item">Понырять и поплавать с дельфинами!</li>
                  </ul><br>
                  <ul class="sale__list">
                    <li class="sale__item">0 день - вылет</li>
                    <li class="sale__item">Вылет 26 июля из Домодедово рейсом а/к Air Arabia</li><br>
                    <li class="sale__item">1 день - Яла</li>
                    <li class="sale__item">Прилет в Коломбо в 04:20 По прибытию в Международный аэропорт Бандаранаике теплая встреча и традиционное приветствие Трансфер в Ялу. Яла один из старейших парков страны и самый крупный. Стал заповедником в 1900 году и национальным парком в 1938 году. Основную территорию парка занимает лес, остальную площадь – пастбища, водоемы и мангровые заросли. Стада слонов, диких буйволов, кабанов, пятнистых оленей видны повсюду. Здесь также обитает несколько видов лесных кошек, леопард, мангусты, обезьяны, вараны , крокодилы и множество рептилий.Яла является домом для 44 разновидностей млекопитающих и 215 видов птиц , а так же самой большой в мире концентрацией леопардов.</li>
                    <li class="sale__item">Возвращение в отель , завтрак. После завтрака переезд в отель на побережье . 1600 км прекрасных пляжей предлагает туристам Шри-Ланка, это идеальное место для спокойного и уединенного отдыха , а так же для занятий спортом. Виндсерфинг, серфинг, яхтинг, водные лыжи, подводное плавание или снорклинг. Все это и многое другое ждет туристов на бескрайних пляжах. По дороге посещение форта Галле.</li>
                    <li class="sale__item">Форт Галле - До 19 века этот город процветал как главный торговый порт острова. Еще 2000 лет назад арабские купцы останавливались в Галле, путешествуя между Аравией и Китаем. И хотя историки утверждают, что португальцы были первыми европейцами, сошедшими на остров (к 1587 году они построили крепость), заслуга в создании города Галле все-таки принадлежит голландцам. В 1640 г. крепость заняли голландцы и построили форт, который и сейчас находится в прекрасном состоянии. Форт привлекает туристов со всего мира. При входе в порт над воротами вырезан щит с монограммой Ост-Индской компании – изображениями петуха и льва. Гуляя по территории Форта, туристы любуются зданиями голландской архитектуры 17 века.</li>
                    <li class="sale__item">Размещение в отеле Chaarya Resort или Magampura eco Village</li><br>
                    <li class="sale__item">2 день - Джип сафари</li>
                    <li class="sale__item">Ранним утром Джип сафари в парке Яла (05.30 – 09.30 утра)</li>
                    <li class="sale__item">После завтрака трансфер в Нувара Элия. По дороге посещение региона Элла. Элла - тихий городок, который привлекает туристов своим прохладным климатом и живописной природой в самом сердце страны. Погруженный в древнюю легенду о Раме и Сите из индийского эпоса - Рамаяны, наиболее значимые природные достопримечательности названы в честь короля Раваны - местного бога, который похитил принцессу Ситу. Множество мест, связанных с легендой, которые обязательно стоит посетить. Это и каскадный водопад Равана Элла которых захватывает дух и большое количество гор возвышающихся над городком и горный перевал, известный как Ella Gap, откуда можно увидеть захватывающий вид на долины до самого южного побережья. Маленький городок Элла по-настоящему очаровательная и красивая гавань, чтобы провести несколько расслабляющих дней и вдохнуть свежего горного воздуха наслаждаясь незабываемыми видами.</li>
                    <li class="sale__item">В программе:</li>
                    <li class="sale__item">Девятиарочный мост — вы увидите самый большой мост Шри-Ланки, возведенный в деревне Готувала во времена британского правления. Я расскажу, из каких материалов его построили и почему его называют «мост в небо».</li>
                    <li class="sale__item">Малый Пик Адама — вас ждет очень легкий часовой подъем на смотровую площадку с потрясающим видом на скалу Элла. Мы пройдем через живописные чайные плантации, увидим статую Будды на вершине и ощутим величие горной Шри-Ланки.</li>
                    <li class="sale__item">Трансфер на поезде в Нувара Элия – уникальный маршрут – must see на Шри Ланке!!</li>
                    <li class="sale__item">Ужин и ночь в отеле Нувара Элия</li>
                    <li class="sale__item">Размещение в отеле Asford</li><br>
                    <li class="sale__item">3 день - Нувара Элия</li>
                    <li class="sale__item">Нувара Элия - Высокогорный курорт "город света", расположился на высоте 1884 м над уровнем моря у подножия горы Пидуруталагала, высочайшего пика Шри-Ланки. Мягкий благоприятный климат (среднегодовая температура +15 - +20 градусов), живописные луга и долины, горные пейзажи – все это сделало Нувара Элиию очень популярным курортом. Нувара Элию называют «Маленькая Англия». Отличная 18-луночная площадка для игры в гольф – одна из лучших в Юго-Восточной Азии – во всем мире известна истинным любителям этого вида спорта. В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори, южнее ипподрома, одна из достопримечательностей города. После обеда обзорная экскурсия в Канди с посещением Храма Священного Зуба Будды. Канди являлась последней столицей Ланкийских королей. В 1815 году, город был захвачен англичанами, которые установили здесь власть Британской короны. В центре города расположено искусственное озеро, неподалеку находится – храм Далада Малигава , где хранится Священный Зуб Будды.</li>
                    <li class="sale__item">Ужин и ночь в отеле Канди.</li>
                    <li class="sale__item">Hotel Topaz или Randolee Resort & Spa</li><br>
                    <li class="sale__item">4 день - Храма Дамбулла и трансфер на яхту</li>
                    <li class="sale__item">После завтрака , трансфер в Тринкомале. По дороге поседение Пещерного Храма Дамбулла</li>
                    <li class="sale__item">Пещерный Храм Дамбулла был основан по приказу короля Валагамбаху в I вв. до н.э. и является объектом мирового наследия ЮНЕСКО. Храм, состоит из пяти пещер и известен самым большим собранием статуй Будды (некоторым из них свыше 2000 лет). Цветные фрески украшают потолок и стены храма, здесь отображены главные моменты жизни Будды.</li>
                    <li class="sale__item">Трансфер в порт и далее на яхту. Ужин</li><br>
                    <li class="sale__item">5 день - открытый океан</li>
                    <li class="sale__item">Завтрак на яхте. Купание с маской и ластами.</li>
                    <li class="sale__item">Далее отправление в открытый океан для наблюдения за дельфинами и китами. Шри Ланка славится своим многообразием морских млекопитающих – их насчитывается около 30, включая синих китов и кашалотов.</li>
                    <li class="sale__item">Обед и купание у Скалы слонов.</li>
                    <li class="sale__item">Далее купание ,ужин и стоянка у острова Саллитиву.</li><br>
                    <li class="sale__item">6 день - Осмотр рифовой системы Пасикуда-Калкуда</li>
                    <li class="sale__item">Завтрак на яхте. Купание с маской и ластами</li>
                    <li class="sale__item">Осмотр рифовой системы Пасикуда-Калкуда – наиболее живой и богатой у берегов Шри Ланки</li>
                    <li class="sale__item">После обеда посещение поселка Ланкапатуна с известным буддийским храмом Самудрагири. Свободное время на берегу ,ужин и стоянка у Ланкапатуны</li><br>
                    <li class="sale__item">7 день - Голубиный остров</li>
                    <li class="sale__item">Завтрак на яхте. Купание с маской и ластами</li>
                    <li class="sale__item">Отправление в сторону Нилавели</li>
                    <li class="sale__item">После обеда мы посетим Голубиный остров, один из трёх морских национальных парков Шри-Ланки. Более 300 видов рыб обитают здесь, в том числе эндемики. Вход в нац.парк платный: 40$ с человека.</li>
                    <li class="sale__item">По желанию – вечеринка барбекю на пляже – стоимость узнавайте у гида, который будет сопровождать вас все дни.</li><br>
                    <li class="sale__item">8 день - Купание с маской и ластами.</li>
                    <li class="sale__item">Завтрак на яхте. Купание с маской и ластами.</li>
                    <li class="sale__item">Далее отправление в открытый океан для наблюдения за дельфинами и китами.</li>
                    <li class="sale__item">Около часу дня мы сойдем на берег, посетим индуистский храм Конешваран, который стоит на вершины скалы над заливом и далее отправимся в свой отель в районе Пассикуда – Amaya Beach 5*.</li>
                    <li class="sale__item">Ужин в отеле.</li><br>
                    <li class="sale__item">9 /10 / 11 день - пляжный отдых.</li>
                    <li class="sale__item">отдых на пляже в пятизвездочном отеле Amaya Passikudah.</li><br>
                    <li class="sale__item">12 день - пляжный отдых</li>
                    <li class="sale__item">Трансфер в Негомбо, краткая обзорная экскурсия (собор св.Марии, развалины форта, голландский канал, рынок) и заселение в отель Beacon Beach на берегу океана. Ужин в отеле.</li><br>
                    <li class="sale__item">13 день - вылет.</li>
                    <li class="sale__item">Трансфер в аэропорт ночью и вылет домой в 05:00 8 августа. Ваш номер будет за вами до выезда автобуса!</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Перелет из Москвы с багажом 30 кг, ручная кладь 10 кг;</li>
                    <li class="sale__item">— Размещение в отелях на базе завтрак-ужин;</li>
                    <li class="sale__item">— Трансферы на кондиционируемом транспорте в сопровождении русскоговорящего гида;</li>
                    <li class="sale__item">— Круиз в сопровождении русскоговорящего гида на базе полного пансиона;</li>
                    <li class="sale__item">— Входные билеты по программе;</li>
                    <li class="sale__item">— Страховка;</li>
                    <li class="sale__item">— Сап-борд, сноркелинг (ласты, маска, трубка), каяк;</li>
                    <li class="sale__item">— Рыбалка;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- Обеды вне круиза;</li>
                    <li class="sale__item">- Личные расходы;</li>
                    <li class="sale__item">- виза;</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/sri-lanka3.jpg" class="card-img-top card__height" alt="ШРИ ЛАНКА">
        <div class="card-body">
          <h5 class="card-title">ШРИ ЛАНКА – ТУР НА МАХА ПЕРАХЕРА – ГЛАВНЫЙ ПРАЗДНИК ОСТРОВА!</h5>
          <p class="card-text">Стоимость: 152 000 руб/чел</p>
          <p class="card-text">Дата вылета: 27 августа – 08 сентября 2023</p>
          <p class="card-text">Продолжительность: 11 дней / 10 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal20">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal20" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel20">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Форт Галле - Элла - Нувара Элия - Питомника Слонов в Пиннавеле - Сигирия - Пещерный Храм Дамбулла - отдых на пляже</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">Только раз в году - уникальная экскурсионная программа и отдых в отеле The Calm Resort 5*!</li>
                    <li class="sale__item">Продолжительность тура – 10 ночей на Шри-Ланке, питание завтрак – ужин.</li>
                    <li class="sale__item">5 дней захватывающих приключений + 5 дней отдыха на океане.</li>
                    <li class="sale__item">В августе в горной столице и последнем королевском городе Канди, проходит самое грандиозное празднество, связанное со священной реликвией буддистов всего мира – Зубом Будды –фестиваль Канди Эсала Перахера, который длится 11 дней и 10 ночей.</li>
                    <li class="sale__item">На десятую завершающую ночь происходит Маха Перахера, где количество участвующих в процессии слонов, танцоров, барабанщиков достигает своего апогея.</li>
                    <li class="sale__item">Мы приедем на этот праздник в третий день нашего путешествия.</li>
                    <li class="sale__item">С раннего утра десятки тысяч паломников из самых отдаленных мест стекаются в Канди, чтобы заранее занять место на тротуарах тех улиц, где ночью пойдет процессия. Все деревья украшают горящими разноцветными лампочками, а из громкоговорителей доносятся молитвы, которые внутри храма читают монахи. В 9 вечера, когда на небе появляется луна, со стороны храма доносится пушечный выстрел. Из темноты возникает шеренга мужчин в белых одеяниях, которые одновременно щелкают бычьими хлыстами, отгоняя злых духов. Впереди с факелом в руке идет карлик. Затем на высоких ходулях проходят жонглеры, подбрасывая вверх горящие кокосовые орехи. Вслед за ними движутся знаменосцы с флагами, на которых изображены львы, слоны, павлины.</li>
                    <li class="sale__item">Начинают греметь барабаны, слышен звук флейт. Затем появляются представители касты «оли», не имеющие права носить верхнюю одежду. На их головах колышутся уборы из перьев, голые тела пестрят украшениями, а к ступням привязаны бубенцы. Наконец выступают слоны — увешанные горящими разноцветными лампочками, в расшитых золотыми нитками попонах, с серебряными наконечниками на клыках. На спине первого лежит свиток из листьев талипотовой пальмы, где перечислены все победы и подвиги кандийских правителей. На втором восседает главный махаут (начальник царских сановников), держа в руках символ власти — серебряный багор. И только на третьем, самом крупном, слоне под шелковым балдахином, в блестящем поколоченном ларце покоится Зуб Будды. Слон, который несет священную реликвию так же почитается священным.</li>
                    <li class="sale__item">Следом идут музыканты, играют боевой марш сингалов, звенят тамбуринами, колотят в барабаны и извлекают различные звуки из морских раковин. За ними в бархатной куртке, расшитой камнями, в окружении охраны, под огромным зонтом величественно движется главный староста (ниламе) храма Далада Малигава. Это внушительное шествие продолжается четыре часа. По окончании же его народ начинает плясать и запускает в небо фейерверки.</li>
                    <li class="sale__item">Посетите этот выдающийся праздник с нами!</li>
                  </ul><br>
                  <ul class="sale__list">
                    <li class="sale__item">0 день - вылет</li>
                    <li class="sale__item">Вылет 27 августа из Домодедово рейсом а/к Air Arabia</li><br>
                    <li class="sale__item">1 день - Форт Галле</li>
                    <li class="sale__item">Прилет в Коломбо в 04:20 По прибытию в Международный аэропорт Бандаранаике теплая встреча и традиционное приветствие Трансфер в Ялу. Яла один из старейших парков страны и самый крупный. Стал заповедником в 1900 году и национальным парком в 1938 году. Основную территорию парка занимает лес, остальную площадь – пастбища, водоемы и мангровые заросли. Стада слонов, диких буйволов, кабанов, пятнистых оленей видны повсюду. Здесь также обитает несколько видов лесных кошек, леопард, мангусты, обезьяны, вараны , крокодилы и множество рептилий.Яла является домом для 44 разновидностей млекопитающих и 215 видов птиц , а так же самой большой в мире концентрацией леопардов.</li>
                    <li class="sale__item">Возвращение в отель , завтрак. После завтрака переезд в отель на побережье. 1600 км прекрасных пляжей предлагает туристам Шри-Ланка, это идеальное место для спокойного и уединенного отдыха , а так же для занятий спортом. Виндсерфинг, серфинг, яхтинг, водные лыжи, подводное плавание или снорклинг. Все это и многое другое ждет туристов на бескрайних пляжах. По дороге посещение форта Галле.</li>
                    <li class="sale__item">Форт Галле - До 19 века этот город процветал как главный торговый порт острова. Еще 2000 лет назад арабские купцы останавливались в Галле, путешествуя между Аравией и Китаем. И хотя историки утверждают, что португальцы были первыми европейцами, сошедшими на остров (к 1587 году они построили крепость), заслуга в создании города Галле все-таки принадлежит голландцам. В 1640 г. крепость заняли голландцы и построили форт, который и сейчас находится в прекрасном состоянии. Форт привлекает туристов со всего мира. При входе в порт над воротами вырезан щит с монограммой Ост-Индской компании – изображениями петуха и льва. Гуляя по территории Форта, туристы любуются зданиями голландской архитектуры 17 века.</li>
                    <li class="sale__item">Размещение в отеле Chaarya Resort или Magampura eco Village.</li><br>
                    <li class="sale__item">2 день - Джип сафари в парке Яла.</li>
                    <li class="sale__item">Ранним утром Джип сафари в парке Яла (05.30 – 09.30 утра).</li>
                    <li class="sale__item">После завтрака трансфер в Нувара Элия. По дороге посещение региона Элла. Элла - тихий городок, который привлекает туристов своим прохладным климатом и живописной природой в самом сердце страны. Погруженный в древнюю легенду о Раме и Сите из индийского эпоса - Рамаяны, наиболее значимые природные достопримечательности названы в честь короля Раваны - местного бога, который похитил принцессу Ситу. Множество мест, связанных с легендой, которые обязательно стоит посетить. Это и каскадный водопад Равана Элла которых захватывает дух и большое количество гор возвышающихся над городком и горный перевал, известный как Ella Gap, откуда можно увидеть захватывающий вид на долины до самого южного побережья. Маленький городок Элла по-настоящему очаровательная и красивая гавань, чтобы провести несколько расслабляющих дней и вдохнуть свежего горного воздуха наслаждаясь незабываемыми видами.</li>
                    <li class="sale__item">В программе:</li>
                    <li class="sale__item">Девятиарочный мост — вы увидите самый большой мост Шри-Ланки, возведенный в деревне Готувала во времена британского правления. Я расскажу, из каких материалов его построили и почему его называют «мост в небо».</li>
                    <li class="sale__item">Малый Пик Адама — вас ждет очень легкий часовой подъем на смотровую площадку с потрясающим видом на скалу Элла. Мы пройдем через живописные чайные плантации, увидим статую Будды на вершине и ощутим величие горной Шри-Ланки.</li>
                    <li class="sale__item">Водопад Раванна (да, в нем можно искупаться) — многоуровневый и очень красивый водопад высотой 19 метров. Вы узнаете, как он образовался и какие интересные истории с ним связаны.</li>
                    <li class="sale__item">Ужин и ночь в отеле Нувара Элия.</li>
                    <li class="sale__item">Размещение в отеле Asford.</li><br>
                    <li class="sale__item">3 день - Нувара Элия и праздник Маха Перахера.</li>
                    <li class="sale__item">Нувара Элия - Высокогорный курорт "город света", расположился на высоте 1884 м над уровнем моря у подножия горы Пидуруталагала, высочайшего пика Шри-Ланки. Мягкий благоприятный климат (среднегодовая температура +15 - +20 градусов), живописные луга и долины, горные пейзажи – все это сделало Нувара Элиию очень популярным курортом. Нувара Элию называют «Маленькая Англия». Отличная 18-луночная площадка для игры в гольф – одна из лучших в Юго-Восточной Азии – во всем мире известна истинным любителям этого вида спорта. В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори, южнее ипподрома, одна из достопримечательностей города. После обеда обзорная экскурсия в Канди с посещением Храма Священного Зуба Будды. Канди являлась последней столицей Ланкийских королей. В 1815 году, город был захвачен англичанами, которые установили здесь власть Британской короны. В центре города расположено искусственное озеро, неподалеку находится – храм Далада Малигава , где хранится Священный Зуб Будды. Вечером вас ждет самое главное – посещение праздника Маха Перахера с 6 до 11 вечера! Гид поможет вам выбрать место для наблюдения и поможет во всем.</li>
                    <li class="sale__item">Ужин и ночь в отеле Канди.</li>
                    <li class="sale__item">Hotel Topaz или Randolee Resort & Spa.</li><br>
                    <li class="sale__item">4 день - Сигирия.</li>
                    <li class="sale__item">После завтрака – трансфер в Сигирию. По пути посещение Питомника Слонов в Пиннавеле.</li>
                    <li class="sale__item">Питомник Слонов в Пиннавеле основан в 1975 году. На момент основания питомника, здесь находилось всего лишь 7 слонят. Сегодня здесь насчитывается около 80 слонов. Первоначально, идея создания питомника в большей степени склонялась к туризму, но вскоре питомник стал лучшим образовательным центром и центром по охране слонов. С помощью местных и зарубежных специалистов, питомник в Пиннавеле является частью научной программы по разведению слонов в неволе. В 1984 году здесь родился первый слонёнок. История успеха питомника Пиннавела привлекла внимание ученых со всего мира. Огромное число книг и научных статей о Пиннавеле были опубликованы на многих языках мира.</li>
                    <li class="sale__item">После обеда отправляемся на поиски 8-мого чуда света – крепости Сигирия.</li>
                    <li class="sale__item">Сигирия - это живописнейшая гора находится в центре острова и представляет собой одну из главных достопримечательностей Шри-Ланки. Здесь на высоте 200 м сохранились остатки дворца конца 5 века. Король Касапа в 5 веке построил город-дворец на вершине скалы, окруженной садами с бассейнами и фонтанами. На вершине скалы сохранились гигантский трон, водоем, “Зеркальная стена”, но главная достопримечательность дворца – галерея, одну из ее стен украшали около 500 фресок с изображением полуобнаженных женщин, но до наших дней сохранились лишь некоторые из них.</li>
                    <li class="sale__item">Ужин и ночь в отеле Дамбулла / Хабарана.</li>
                    <li class="sale__item">Размещение в отеле Fresco Water villa или Tropical Life.</li><br>
                    <li class="sale__item">5 день - Пещерный Храм Дамбулла.</li>
                    <li class="sale__item">После завтрака , трансфер в Пассикуда. По дороге поседение Пещерного Храма Дамбулла.</li>
                    <li class="sale__item">Пещерный Храм Дамбулла был основан по приказу короля Валагамбаху в I вв. до н.э. и является объектом мирового наследия ЮНЕСКО. Храм, состоит из пяти пещер и известен самым большим собранием статуй Будды (некоторым из них свыше 2000 лет). Цветные фрески украшают потолок и стены храма, здесь отображены главные моменты жизни Будды.</li><br>
                    <li class="sale__item">6-10 день - отдых на пляже.</li><br>
                    <li class="sale__item">01.09 – 08.09 отдых на пляже в The Calm Resort (7 ночей в отеле).</li><br>
                    <li class="sale__item">11 день - вылет.</li>
                    <li class="sale__item">Трансфер в аэропорт вечером и вылет домой в 05 00 8 сентября. Ваш номер будет за вами до выезда автобуса!</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Перелет из Москвы с багажом 30 кг, ручная кладь 10 кг;</li>
                    <li class="sale__item">— Размещение в отелях на базе завтрак-ужин;</li>
                    <li class="sale__item">— Трансферы на кондиционируемом транспорте в сопровождении русскоговорящего гида;</li>
                    <li class="sale__item">— Входные билеты по программе;</li>
                    <li class="sale__item">— Страховка;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- Обеды;</li>
                    <li class="sale__item">- Личные расходы;</li>
                    <li class="sale__item">- виза;</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/belarus2.jpg" class="card-img-top card__height" alt="Беларусь">
        <div class="card-body">
          <h5 class="card-title">Беларусь от Бреста до Минска</h5>
          <p class="card-text">Стоимость: 22 300 руб/чел</p>
          <p class="card-text">Даты заезда: 06.05-10.05.23, 22.06-26.06.23, 03.08-07.08.23</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal21">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal21" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel21">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Путешествие от Минска до Бреста: Минск – Дудутки* - Мир – Брест – Брестская крепость – Беловежская пуща</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1-й день</li>
                    <li class="sale__item">ОТПРАВЛЕНИЕ</li>
                    <li class="sale__item">Ночной переезд.</li><br>
                    <li class="sale__item">2-й день</li>
                    <li class="sale__item">Приезд в Минск ориентировочно в 08:00. Завтрак.</li>
                    <li class="sale__item">Автобусно-пешеходная обзорная экскурсия «Минск исторический, современный, гостеприимный…».</li>
                    <li class="sale__item">Во время экскурсии Вы узнаете о прошлом города в широких исторических рамках. Вы увидите Петропавловскую церковь начала ХVII в. и «Красный» костел начала ХХ в.; древнейшую улицу Немигу, что начиналась от Минского замка, и живописный Верхний город, с которым жизнь Минска была связана на протяжении пяти веков. В Верхнем городе сохранились памятники архитектуры XVII—XIX веков. На его главной площади – площади Свободы – находится гостиный двор, торговые ряды, несколько монастырских комплексов (бернардинцев, базилиан, иезуитов). Здесь Вы увидите наиболее ценные архитектурные памятники города – Кафедральные православный и католический соборы ХVII в., восстановленную Ратушу; Вы узнаете о страницах жизни дореволюционного Минска, работе городского магистрата, традициях Магдебургского права. На пл. Свободы можно сделать прекрасные фотографии на фоне многочисленных уличных скульптур – экипажа, городских весов, войта.</li>
                    <li class="sale__item">Далее перед Вашим взором предстанут величественные ансамбли площадей и проспектов Минска, монументальные здания эпохи конструктивизма, знаменитый ансамбль главной улицы Минска – памятника конструктивизма. Вы увидите современные общественные и спортивные сооружения: оригинальную Национальную библиотеку и грандиозную Минск-арену. Трагедия жителей города в годы Великой Отечественной войны; современный, динамично развивающийся Минск рубежа ХХ—ХХI столетий — все это тоже найдет отражение в экскурсии.</li>
                    <li class="sale__item">История города, его великие люди чудесным образом оживут в рассказе экскурсовода и продолжат свое повествование во время пешеходной прогулки по живописному ТРОИЦКОМУ ПРЕДМЕСТЬЮ, где кипела жизнь города позапрошлого века и куда сегодня влекут гостей музеи, сувенирные лавки, уютные кафе, корчмы и многое другое. Эта прогулка и завершит путешествие по белорусской столице во времени и в пространстве.</li>
                    <li class="sale__item">Обед.</li>
                    <li class="sale__item">Размещение в отеле.</li>
                    <li class="sale__item">Свободное время, чтобы прогуляться по чистым улочкам белорусской столицы, заглянуть на пешеходные в летнее время улицы - Зыбицкая, Революционная, К. Маркса – с уютными летними террасами, кафешками национальной кухни. А также вы можете посетит торговые центры, чтобы приобрести белорусские и не только товары.</li>
                    <li class="sale__item">Дополнительно, по желанию, бронирование и оплата строго при покупке тура:</li>
                    <li class="sale__item">Стоимость 2000 руб./взр., 1700 руб./реб. до 14 лет. Экскурсия состоится при количестве от 20 человек.</li>
                    <li class="sale__item">Переезд в музей старинных ремесел и технологий Дудутки (~ 60 км).</li>
                    <li class="sale__item">Экскурсия в Музей материальной культуры Дудутки. Вас ждет удивительное путешествие: серьезная экскурсия с несерьезными приключениями – дегустацией самогона, катанием на лошади, угощением мельника. Дудутки - один из наиболее посещаемых музеев Беларуси, музей-скансен.</li>
                    <li class="sale__item">Созданный в 1995 году стараниями энтузиастов во главе с Е. Будинасом, этот этнографический музей ныне – один из самых посещаемых в Беларуси. Памятники народного быта, действующие мастерские белорусской усадьбы XIX века ждут Вас во время этой экскурсии. Вы увидите единственную в Беларуси действующую ветряную мельницу и попробуете угощение от мельника; Вы побываете в гончарной мастерской и увидите мастера за гончарным кругом, на Ваших глазах демонстрирующего свое искусство; посетите старинную кузницу XIX в. и сможете выковать себе подкову на счастье. А ещё традиционная мастерская столярного искусства с удивительными инструментами старых мастеров; живописная хлебопекарня с историей хлебопечения; выставка старинных автомобилей. И везде – этнографический антураж и интерактивное действо. Кроме того, здесь есть, и конюшня с орловскими рысаками, и страусы и дикие кабаны, и прочая живность.</li>
                    <li class="sale__item">Вас также прокатят на старинных каретах и пролётках, Вы побываете на живописной поляне пикников, сможете окунуться в атмосферу шляхетской усадьбы.</li>
                    <li class="sale__item">Во время экскурсии Вас ожидает 3 дегустации:</li>
                    <li class="sale__item">- у самогонного аппарата (самогон, хлеб, солёный огурец, мёд)</li>
                    <li class="sale__item">- в хлебопекарне (свежевыпеченный хлеб, 3 вида сыров, масло, чай)</li>
                    <li class="sale__item">- на мельнице (крестьянский хлеб с салом)</li>
                    <li class="sale__item">Здесь Вы можете приобрести хорошие сувениры, сделать прекрасные фотографии.</li><br>
                    <li class="sale__item">3-й день</li>
                    <li class="sale__item">Ранний завтрак. Освобождение номеров, отъезд на экскурсионную программу с вещами. Переезд в Мир (~ 100 км).</li>
                    <li class="sale__item">Величественный МИРСКИЙ ЗАМОК начала XVI в. построен в виде четырёхугольника с мощными замковыми стенами и башнями по углам. Замок стоит на берегу живописного озера, его яркий архитектурный облик оставляет незабываемые впечатления – и чрезвычайно фотогеничен! В замке представлена материальная культура Великого княжества Литовского, охотничьи коллекции, рыцарские доспехи.</li>
                    <li class="sale__item">Внешний осмотр Мирского дворцово-паркового комплекса, заложенного в 20-х годах XVI столетия Юрием Ильиничем: земляные валы, английский пейзажный парк, реконструкция итальянского сада, пруд.</li>
                    <li class="sale__item">Внешний осмотр Мирского замка. Продолжение знакомства с местечком Мир в ходе обзорной экскурсии: Рыночная площадь, православная церковь, католический костел, иудейские синагоги, иешива, дома ремесленников и купцов.</li>
                    <li class="sale__item">Обед.</li>
                    <li class="sale__item">Переезд в Брест (~ 260 км). Обед.</li>
                    <li class="sale__item">Экскурсия по территории Мемориального комплекса Брестская крепость-герой с посещением Музея обороны.</li>
                    <li class="sale__item">Брестская крепость дважды вошедшей в историю: здесь в Белом дворце в 1918 г. был заключен мир между Советской Россией и Германией; и здесь держал героическую оборону ее гарнизон в первые дни Великой Отечественной войны. В мае 1965 года Брестской крепости было присвоено звание «Крепость-герой», а в 1971 году был открыт величественный мемориальный комплекс «Брестская крепость-герой». В едином архитектурно-художественном ансамбле мемориала представлены руины старой крепости, форты, бастионы, казармы, места боев, монументальные скульптурные композиции. В старинной казарме на центральном острове крепости - Цитадели - расположен Музей Обороны Брестской крепости с богатой экспозицией, экскурсия по которому оставит сильное впечатление.</li>
                    <li class="sale__item">Размещение в гостинице. Свободное время.</li>
                    <li class="sale__item">На закате на главной пешеходной улице города вы можете полюбоваться ежедневной церемонией зажжения ретро-фонарей фонарщиком в форме петровских времен. Сфотографироваться с ним - на счастье.</li><br>
                    <li class="sale__item">4-й день</li>
                    <li class="sale__item">Завтрак. Освобождение номеров, отъезд на экскурсионную программу с вещами.</li>
                    <li class="sale__item">Обзорная экскурсия по юго-западной столице Беларуси, знакомство с почти уже тысячелетней историей города Бреста: Никольская церковь, Семеновский собор, Брестский государственный университет им.А. С. Пушкина, ул.Орджоникидзе, железнодорожный вокзал, парк культуры и отдыха, б-р Космонавтов, ул.Гоголя, пл.Свободы, пр-т Машерова, ЦУМ, Варшавский мост, ледовый дворец и др. достопримечательности.</li>
                    <li class="sale__item">Переезд в Беловежскую Пущу (~ 90 км). Обед.</li>
                    <li class="sale__item">Экскурсия по Заповеднику Беловежская пуща - один из старейших заповедников на территории республики, включенный в Список Всемирного культурного и природного наследия. Экскурсия по Заповеднику с посещением Музея природы и экскурсионных вольеров, где можно увидеть здешних представителей животного мира – зубра, диких кабанов, оленей, косуль и др.</li>
                    <li class="sale__item">Отъезд. Ночной переезд.</li><br>
                    <li class="sale__item">5-й день.</li>
                    <li class="sale__item">Прибытие в Москву ориентировочно в 06:00 и далее по графику.</li>
                    <li class="sale__item">Прибытие в Москву ориентировочно в 06:00 и далее по графику.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Туристическая путевка, документ удостоверяющий личность (общегражданский российский паспорт), для детей до 14 лет свидетельство о рождении, страховой полис (если имеется).</li>
                    <li class="sale__item">— Заселение в гостиницу несовершеннолетних граждан, не достигших 18-летнего возраста, путешествующих без родителей, осуществляется на основании нотариальной доверенности от одного из родителей.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Важно! Бронирование иностранных граждан по данному туру не доступно. Пересечение границы между Российской Федерацией и Республикой Беларусь по данному туру осуществляется через пункты пропуска, работающие только для граждан РФ и Беларуси. Проезд иностранных граждан через данные погранпереходы невозможен.</h4>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Karelia3.jpg" class="card-img-top card__height" alt="Карелия">
        <div class="card-body">
          <h5 class="card-title">Карелия: до самого Белого моря (Соловки - Петроглифы)</h5>
          <p class="card-text">Стоимость: 24 300 руб/чел</p>
          <p class="card-text">Даты проведения: 19.07-23.07.23, 09.08-13.08.23</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal22">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal22" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel22">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Соловки - Беломорские Петроглифы - Кивач - Гирвас - Марциальные воды - музыкальные карильоны центр по производству шунгита - Кондопога - Медвежьегорск - Петрозаводск - Онежская набережная - анимационные программы</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1-й день</li>
                    <li class="sale__item">ОТПРАВЛЕНИЕ</li>
                    <li class="sale__item">Ночной переезд</li><br>
                    <li class="sale__item">2-й день</li>
                    <li class="sale__item">Ориентировочно в 08:00 прибытие в столицу Карелии - город Петрозаводск.</li>
                    <li class="sale__item">Завтрак в кафе (накрытие).</li>
                    <li class="sale__item">Обзорная экскурсия по г. Петрозаводску и прогулка по Онежской набережной. Это единственный в мире музей современной авангардной скульптуры под открытым небом. Сделаем несколько памятных фото-стопов и попросим что-нибудь заветное у УХА на Дереве Желаний. Как обещал Кент Андерсен, автор памятника, оно обязательно сбудется.</li>
                    <li class="sale__item">Центр по производству шунгита. Релакс в лечебной комнате. Интересные факты о полезных свойствах целебного камня, сувениры и чай из очищенной шунгитом воды.</li>
                    <li class="sale__item">Трассовая экскурсия «Карелия - Республика озер и рек».</li>
                    <li class="sale__item">Первый русский курорт «Марциальные воды». Здравница, которую рекламировал по всей Европе сам Петр Великий. Император несколько раз отдыхал и лечился на курорте, а также любил со своей свитой играть в «Бирюльки».</li>
                    <li class="sale__item">Забыть про хвори и болезни поможет дегустация железистой воды из источников курорта.</li>
                    <li class="sale__item">Ориентировочно в 15:00 прибытие в «культурную столицу» Карелии - город Кондопога.</li>
                    <li class="sale__item">Размещение в отеле «Карелия» *** (г. Кондопога, пл. Ленина 5).</li>
                    <li class="sale__item">* Обед в кафе отеля шведский стол. Стоимость 480 руб./чел.</li>
                    <li class="sale__item">«Карельская горница». На национальных мастер-классах окунемся в мир традиционной культуры северного народа и познакомимся с особенностями края. Сядем дружно за широкий стол и под руководством опытного мастера приготовим из муки северные пирожки - КАЛИТКИ. Пока они в печке румянятся - прикоснемся к струнам старинного финно-угорского инструмента КАНТЕЛЕ. «Гусли Вяйнямёйнена» споют о ветре и о теплом уютном доме. В нем всегда будет счастье и радость.</li>
                    <li class="sale__item">Десерт - чаепитие с ароматными своими шедеврами (калитками).</li>
                    <li class="sale__item">Знакомство с городом Кондопога на пешей прогулке.</li>
                    <li class="sale__item">Небольшой провинциальный городок изобилует творениями современной архитектуры: сверкающими стеклом и камнем Дворцами - Ледовым и Искусств, Певческим полем, музыкальными часами-карильонами. 23 колокольчика исполнят знакомые мелодии. Под их волшебный перезвон - загадывайте желания, и они непременно сбудутся.</li>
                    <li class="sale__item">Посещение питомника ездовых собак и контактного мини-зоопарка. Опытный каюр познакомит со своими питомцами, милые хаски, северный олень и другие животные всегда готовы позировать для фото в приятной компании.</li>
                    <li class="sale__item">* Ужин в кафе отеля (шведский стол). Стоимость 480 руб./чел.</li><br>
                    <li class="sale__item">3-й день</li>
                    <li class="sale__item">07:00 завтрак в кафе отеля шведский стол.</li>
                    <li class="sale__item">Освобождение номеров. Выезд из отеля с вещами на север Карелии (390 км). В пути:</li>
                    <li class="sale__item">Природный заповедник и водопад «Кивач».</li>
                    <li class="sale__item">«Алмазна сыплется гора с уступа четырьмя скалами...» - восхищенно писал о нем Гаврила Романович Державин, первый поэт-лирик России... Приятным дополнением к бушующей водной стихии будет роща карельской березы, ставшая украшением дендрария заповедника. Это дерево-загадка с изумительной древесиной мраморного рисунка. Даже в XXI веке среди ученых ведутся споры по вопросу о его происхождении. Полюбоваться на сувениры из «карелки» - можно в Музее Природы.</li>
                    <li class="sale__item">Вулкан Гирвас</li>
                    <li class="sale__item">- уникальный геологический объект, самый древний (около 2 млрд. лет) кратер вулкана в Карелии. Вашему взору откроется вид на разрез более 20 потоков лавы мощностью до 32 м и окаменевшие вулканические «бомбы», включающие в себя газовые пустоты. Не забудьте видеокамеру для создания доказательства того, что побывали на самом настоящем вулкане в Карелии.</li>
                    <li class="sale__item">* Обед в кафе г. Медвежьегорска. Стоимость 450 руб./чел.</li>
                    <li class="sale__item">Обзорная экскурсия по г. Медвежьегорску.</li>
                    <li class="sale__item">Расположен он в центральной части Республики Карелия на северо-западной оконечности Большой губы Повенецкого залива в окружении живописных скал и холмов. В этих местах снимались многие популярные фильмы: «Любовь и голуби», «И на камнях растут деревья», «Платина 2». Посещение магазина фабрики «Карельские узоры». Сегодня это одно из крупнейших предприятий Народных художественных промыслов на Северо-Западе России, выпускающих изделия из льна с традиционной вышивкой.</li>
                    <li class="sale__item">Экскурсия по уникальному археологическому комплексу - Беломорские Петроглифы.</li>
                    <li class="sale__item">Петроглифы - рисунки, высеченные или нарисованные на камне, полная энциклопедия жизни и быта древнейших людей. Возраст Беломорских артефактов (~ 2 000 рисунков) в местечке Залавруга оценивается археологами в 6-7 тысяч лет. Эти изображения созданы до появления египетских пирамид, Римского Колизея и Великой Китайской стены.</li>
                    <li class="sale__item">Ориентировочно в 21:00 прибытие в п. Рабочеостровск.</li>
                    <li class="sale__item">Размещение в гостинице «Причал» (Кемский район, п. Рабочеостровск, ул. Набережная, 1).</li>
                    <li class="sale__item">* Ужин в ресторане «Причал» (накрытие). Стоимость от 650 руб./чел.</li><br>
                    <li class="sale__item">4-й день</li>
                    <li class="sale__item">07:00 завтрак в кафе гостиницы (накрытие).</li>
                    <li class="sale__item">07:30 освобождение номеров, вещи в автобус.</li>
                    <li class="sale__item">07:45 посадка на корабль.</li>
                    <li class="sale__item">08:00 Отдать швартовы! Мы отправляемся в морское путешествие. Держим фотоаппарат наготове - возможна встреча с кольчатой нерпой или морским зайцем, а с конца июня и с китом-белухой. Фото среди бескрайнего Белого моря получат еще не мало лайков в соц сетях.</li>
                    <li class="sale__item">Добро пожаловать на знаменитый остров Соловки - уникальный памятник архитектуры и место паломничества верующих со всего мира. По прибытии на остров:</li>
                    <li class="sale__item">Обзорная экскурсия и знакомство с памятниками центрального комплекса Соловецкого монастыря. Во время экскурсии мы посетим территорию центрального комплекса монастыря, действующие храмы, памятники, включенные в Список всемирного наследия ЮНЕСКО, объекты хозяйственной деятельности и Соловецкую крепость. Узнаем о житие монахов и уникальной системе отопления монастыря.</li>
                    <li class="sale__item">Входные билеты на о. Соловки (обязательная оплата на месте гиду – наличными): 750 руб./чел.</li>
                    <li class="sale__item">Впечатления дополнит прогулка на мыс Лабиринтов. Разноцветные мхи и лишайники, низкорослые можжевельники, искривленные пляшущие березы, цепляющиеся за скудную северную почву и камни. Гладко отшлифованные ледниками, они – украшение знаменитых островов и хранят свои многочисленные тайны. Говорят, во времена Атлантиды здесь была одна из самых развитых цивилизаций Гипербореев.</li>
                    <li class="sale__item">На острове можно приобрести знаменитую беломорскую морскую капусту, а также косметику из ламинарии, посетить действующий храм или искупаться в Белом море.</li>
                    <li class="sale__item">Время нахождения на острове Соловки 6 часов.</li>
                    <li class="sale__item">ВАЖНО: накануне экскурсии на Соловки рекомендуем приобрести в магазине перекус (обед), на острове Соловки не будет возможности перекусить.</li>
                    <li class="sale__item">16:00 отправление с острова Соловки.</li>
                    <li class="sale__item">18:00 Прибываем на большую землю в порт Рабочеостровск.</li>
                    <li class="sale__item">* Ужин в ресторане «Причал» (накрытие). Стоимость от 650 руб./чел.</li>
                    <li class="sale__item">Отправление. Ночь в автобусе.</li><br>
                    <li class="sale__item">5-й день</li>
                    <li class="sale__item">Возвращение в город отправление. Приезд в Москву ориентировочно в диапазоне с 10:00 до 16:00 и далее по маршруту.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Транспортное обслуживание по маршруту; проживание: отель «Карелия» (г. Кондопога, пл. Ленина 5) - 1 ночь + гостиница «Причал» (Кемский район, п. Рабочеостровск, ул. Набережная, 1) - 1 ночь; питание: 3 завтрака, чаепитие с калитками; экскурсии: водный трансфер на остров Соловки (входная плата на остров дополнительно в Карелии), Беломорские Петроглифы (Залавруга), водопад Кивач, вулкан Гирвас, первый русский курорт Марциальные воды, дегустация лечебной воды из 3 источников, музыкальные карильоны, центр по производству шунгита, обзорные по городам Карелии: Кондопога, Медвежьегорск, Петрозаводск, музей авангардных скульптур на Онежской набережной, анимационные программы: 2 национальных мастер-класса «КАНТЕЛЕ», «КАЛИТКА», сопровождение по маршруту, страховка от несчастного случая;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ВОЗМОЖНЫЕ ДОПЛАТЫ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- Питание, не входящее в стоимость тура;</li>
                    <li class="sale__item">- Входные билеты на о. Соловки (обязательная оплата на месте гиду – наличными): 750 руб./чел;</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Karelia4.jpg" class="card-img-top card__height" alt="Карелия">
        <div class="card-body">
          <h5 class="card-title">Гармония Карелии + релакс на Онежском озере</h5>
          <p class="card-text">Стоимость: 19 400 руб/чел</p>
          <p class="card-text">Заезды: 08.06-12.06.23</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal24">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal24" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel24">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">НОВИНКА: Гармония Карелии + релакс на Онежском озере, 5 дней, 08.06-12.06.23 экскурсионный автобусный тур. Только один раз в год!</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1-й день</li>
                    <li class="sale__item">ОТПРАВЛЕНИЕ</li>
                    <li class="sale__item">Ночной переезд</li><br>
                    <li class="sale__item">2-й день</li>
                    <li class="sale__item">Приезд ориентировочно в 08:00.</li>
                    <li class="sale__item">Завтрак в кафе отеля «Карелия» шведский стол.</li>
                    <li class="sale__item">За природными загадками выезжаем на экскурсионную программу:</li>
                    <li class="sale__item">Вулкан Гирвас</li>
                    <li class="sale__item">- уникальный геологический объект, самый древний (около 2 млрд. лет) кратер в Карелии. Вашему взору откроется вид на разрез более 20 потоков лавы и окаменевшие вулканические «бомбы», включающие в себя газовые пустоты. Не забудьте видеокамеру - вы побывали на настоящем вулкане в Карелии!</li>
                    <li class="sale__item">Природный заповедник и водопад «Кивач». «Алмазна сыплется гора с уступа четырьмя скалами...» - восхищенно писал о нем Гаврила Романович Державин, первый поэт-лирик России... Приятным дополнением к бушующей водной стихии будет роща карельской березы, ставшая украшением дендрария заповедника. Это дерево-загадка с изумительной древесиной мраморного рисунка. Даже в XXI веке среди ученых ведутся споры по вопросу о его происхождении. Полюбоваться на сувениры из «карелки» - можно в Музее Природы.</li>
                    <li class="sale__item">Приезд в «культурную столицу» Карелии - г. Кондопога.</li>
                    <li class="sale__item">Обед в кафе отеля шведский стол.</li>
                    <li class="sale__item">Выезжаем на первый русский курорт «Марциальные воды». Здравница, которую рекламировал по всей Европе сам Петр Великий.</li>
                    <li class="sale__item">Забыть про хвори и болезни поможет дегустация живительной минеральной воды из четырех источников.</li>
                    <li class="sale__item">Автобусно-пешеходная экскурсия по городу Петрозаводск. Какой он, город святого Петра? Это город - порт, лесная столица горняков, рыбаков, романтиков. Сделаем памятные фото у его достопримечательностей и проедем по главным площадям города.</li>
                    <li class="sale__item">Прогулка по Онежской набережной города Петрозаводск.</li>
                    <li class="sale__item">По доброй традиции - каждый город-побратим оставляет здесь частичку «своей души» - скульптурную композицию. Так набережная превратилась в музей современной авангардной скульптуры под открытым небом и стала излюбленным местом прогулок горожан. Каждый хочет увидеть кусочек звездного неба Нойбранденбурга, прошептать заветные слова в волшебное ухо Дерева Желаний и попросить материального благополучия у Кошелька Удачи.</li>
                    <li class="sale__item">Переезд в сосновые боры на живописный берег реки Шуя.</li>
                    <li class="sale__item">Отдых для души, прогулки по лесу, купание в реке, туристическая баня (2 двухсекционных палатки с печкой (мужская и женская) - держат температуру русской бани).</li>
                    <li class="sale__item">Для желающих за дополнительную оплату предлагаем:</li>
                    <li class="sale__item">* Безопасный сплав на рафтах по реке Шуя.</li>
                    <li class="sale__item">БРОНИРОВАНИЕ И ОПЛАТА ЛИБО ПРИ ПОКУПКЕ ТУРА, ЛИБО НА МЕСТЕ ГИДУ НАЛИЧНЫМИ</li>
                    <li class="sale__item">Стоимость: 1000 руб./чел.</li>
                    <li class="sale__item">Ограничений по возрасту нет! Дети от 12 лет могут участвовать в сплаве без сопровождения родителей. Опытные инструктора проведут инструктаж по технике безопасности, научат правильно застегивать спасжилет и каску. Покажут технику управления рафтом и раскроют секрет магического слова «табань».</li>
                    <li class="sale__item">Пройдем вместе с ними по реке Шуя и устроим покатушки на пороге Большой Толь. Общий пикник у костра. В меню: карельская уха из форели, греча с тушенкой, салат из свежих овощей, горячий чай с лимоном и печеньем. И, конечно же «победные» 150 г карельских алкогольных напитков для взрослых.</li>
                    <li class="sale__item">Трансфер на базу отдыха «Карелия».</li>
                    <li class="sale__item">~23:50 размещение в номерах базы отдыха «Карелия»***(д. Ватнаволок).</li><br>
                    <li class="sale__item">3-й день</li>
                    <li class="sale__item">«Youqa fresh» - утренняя разминка, скандинавская ходьба, утреннее купание (обливание, обтирание) в Онежском озере.</li>
                    <li class="sale__item">Завтрак в кафе шведский стол.</li>
                    <li class="sale__item">«Что деревня, то обычай…». Хотите узнать почему карельские деревни называют «круговыми», где живут ведьма или ведьмак? Прогулка в карельскую деревеньку Ватнаволок хороший способ познакомится с древними приметами, крестьянской архитектурой и укладом жизни карел.</li>
                    <li class="sale__item">Интерактивная программа «Карельская горница». Национальные мастер-классы познакомят вас с культурой северного народа и особенностями края. Сядем дружно за широкий стол и под руководством опытного мастера приготовим из муки традиционные северные пирожки</li>
                    <li class="sale__item">КАЛИТКИ. Пока они в печке румянятся, нежно прикоснемся к струнам старинного финно-угорского КАНТЕЛЕ и научимся играть на инструменте. Узнаем много интересного об истории карельской куклы и поколдуем над изготовлением сувенира из Карелии. Результатом труда станет - кукла-оберег ВЕПСЯНКА.</li>
                    <li class="sale__item">Мастер-класс «ПЕТРОГЛИФ». Пришло время узнать о древних наскальных рисунках и сделать роспись на память о Карелии.</li>
                    <li class="sale__item">Десерт - чаепитие с ароматными изделиями собственного производства.</li>
                    <li class="sale__item">* Обед в кафе шведский стол. Стоимость 480 руб/чел.</li>
                    <li class="sale__item">«Karjalan heimo» - «Карельские народы» - это знакомство с национальными традициями, обычаями, заговорами и заклинаниями. Карело – финский эпос «Калевала» раскроет традиции северного народа, перелистнёт страницы прошлого и задержится на тех из них, которые предсказывают будущее, ведь оно интересно каждому. Креатив – шоу подарит новые знания, эмоции, впечатления. В программу включены разнообразные гадания: от традиционных до загадочных и необычных. Ведь не зря говорили в старину: «Не погадаешь – не узнаешь».</li>
                    <li class="sale__item">* Ужин в кафе шведский стол. Стоимость 480 руб./чел.</li>
                    <li class="sale__item">Развлекательная программа «за столиками» «Вечернее рандеву»</li>
                    <li class="sale__item">Крио шоу «Вечерняя феерия» совместит виртуальное путешествия по летним странам, музыкальный каламбур – угадайку, песенный баттл.</li>
                    <li class="sale__item">В зависимости от погоды зона размещения будет меняться от зала кафе до локации на берегу озера.</li><br>
                    <li class="sale__item">4-й день</li>
                    <li class="sale__item">06:00 ранний завтрак в отеле шведский стол. Освобождение номеров. Выезд из отеля с вещами.</li>
                    <li class="sale__item">06:45 Отправление в «Старую Финляндию» (~ 290 км).</li>
                    <li class="sale__item">Для путешествия на бывшие земли Суоми нам не потребуются ни паспорта, ни визы.</li>
                    <li class="sale__item">Кинематографическая остановка на фото-сессию. Легендарный «окунёвый порог» - водопад Ахвенкоски. Фильм «А зори здесь тихие…» начало его «творческой карьеры». Местные жители называют его «Женькина речка».</li>
                    <li class="sale__item">Горный парк «Рускеала» - живописнейший памятник природы и горного дела. Грунтовые воды изумрудного цвета, причудливые очертания отвесных скал, таинственные штольни и гроты. Именно здесь, долгое время добывался мрамор для украшения соборов и дворцов Санкт-Петербурга. По пути в парк гид расскажет о появлении Мраморного озера, а по приезду у вас будет возможность самостоятельно осмотреть наземную часть парка. Общее время нахождения в парке ~ 3,5 часа (у вас будет время перекусить в кафе и приобрести доп. услуги парка).</li>
                    <li class="sale__item">* ОБЯЗАТЕЛЬНАЯ ДОПЛАТА:</li>
                    <li class="sale__item">Входные билеты в парк Рускеала. ОБЯЗАТЕЛЬНАЯ ДОПЛАТА НА МЕСТЕ ГИДУ НАЛИЧНЫМИ. ЦЕНА 2022 – возможно изменение.</li>
                    <li class="sale__item">500 руб./взр., 300 руб./60+., 250 руб./реб. до 17 лет, дети до 7 лет бесплатно.</li>
                    <li class="sale__item">Переезд в г. Сортавала. Всего 45 минут, и мы уже на берегу Ладоги бескрайней, каменным веером спускается к нему город Сортавала.</li>
                    <li class="sale__item">16:00 Из города Сортавала предлагаем:</li>
                    <li class="sale__item">* ВАРИАНТ № 1.</li>
                    <li class="sale__item">* Экскурсия «Легендарный Северный Афон…» (о. Валаам) ЦЕНА 2022 – возможно изменение</li>
                    <li class="sale__item">БРОНИРОВАНИЕ И ОПЛАТА СТРОГО ПРИ БРОНИРОВАНИИ ТУРА</li>
                    <li class="sale__item">Стоимость экскурсии: 3300 руб./взр., 1700 руб./реб. до 12 лет (включительно - необходимые обязательные документы - копия свидетельства о рождении)</li>
                    <li class="sale__item">Длительность экскурсии: ~ 4,5 часа. Время нахождения на острове Валаам ~ 2 часа.</li>
                    <li class="sale__item">Время водного путешествия на метеоре из Сортавала до острова по Ладожскому озеру – 45 минут в одну сторону. Словно сказочные спины китов или старых гигантских рыб поднимаются из воды Ладоги шхеры – фьорды. И вот мы в центре духовно-культурной и православной жизни России. В ходе основной экскурсии: знакомство с центральной усадьбой монастыря и посещение величественного памятника архитектуры - действующего Спаса - Преображенского собора, где покоятся мощи основателей монастыря Германа и Сергия Валаамских. Время нахождения на острове Валаам - 2 часа. Далее - возвращение в мирскую суету, на материк.</li>
                    <li class="sale__item">* ВАРИАНТ № 2.</li>
                    <li class="sale__item">*Экскурсия «Очарование Приладожья». БРОНИРОВАНИЕ И ОПЛАТА ЛИБО ПРИ ПОКУПКЕ ТУРА, ЛИБО НА МЕСТЕ ГИДУ НАЛИЧНЫМИ</li>
                    <li class="sale__item">Стоимость экскурсии: 800 руб./чел.</li>
                    <li class="sale__item">Продолжительность экскурсии: 2 часа.</li>
                    <li class="sale__item">Пешеходная обзорная экскурсия по г. Сортавала (Сердоболь), который по праву называют «архитектурной энциклопедией европейского зодчества». Николай Рерих называл его одним из немногих мест на Земле, где есть особое дыхание. И самый романтический из поэтических циклов Беллы Ахмадулиной написан был именно здесь. В ходе экскурсии прогуляемся по старинным улочкам города, осмотрим Певческое Поле, Церковь Николая Чудотворца, построенную на средства петербургских купцов Елисеевых в русском стиле по проекту арх. Н.П. Гребёнка и поднимемся на смотровую площадку - гору Кухавуори.</li>
                    <li class="sale__item">Для не выезжающих на экскурсии - свободное время в г. Сортавала.</li>
                    <li class="sale__item">~ 20:00 Встречаемся на берегу Ладожского озера. Отправление. Ночь в автобусе.</li><br>
                    <li class="sale__item">5-й день</li>
                    <li class="sale__item">Возвращение в город отправление. Приезд в Москву ориентировочно в диапазоне с 08:00 до 12:00 и далее по маршруту.</li>
                    <li class="sale__item">В стоимость входит</li>
                    <li class="sale__item">Транспортное обслуживание по маршруту; проживание: транспортное обслуживание в Карелии, проживание:</li>
                    <li class="sale__item">база отдыха «Карелия»*** (д. Ватнаволок) - 2 суток, питание: 3 завтрака, обед в день приезда, пикник, чаепитие с калитками, экскурсии: водопады Кивач и Ахвенкоски (без тропы МОСТЫ), вулкан Гирвас, первый русский курорт «Марциальные воды», дегустация лечебной воды из 3 источников, горный парк «РУСКЕАЛА» (входной билет дополнительно в Карелии), музей авангардных скульптур на Онежской набережной, анимационные программы: 4 национальных мастер-класса «КАНТЕЛЕ», «КАЛИТКА», «ПЕТРОГЛИФ», «НАЦИОНАЛЬНЫЕ ТАНЦЫ», «Youqa fresh», этно-поход в карельскую деревню Ватнаволок, «Karjalan heimo», «Вечернее рандеву», сопровождение по маршруту, страховка от несчастного случая.</li><br>
                    <li class="sale__item">ОБЯЗАТЕЛЬНАЯ ДОПЛАТА:</li>
                    <li class="sale__item">Входные билеты в парк Рускеала</li>
                    <li class="sale__item">ОБЯЗАТЕЛЬНАЯ ДОПЛАТА НА МЕСТЕ ГИДУ НАЛИЧНЫМИ. ЦЕНА 2022 – возможно изменение</li>
                    <li class="sale__item">500 руб./взр., 300 руб./60+., 250 руб./реб. до 17 лет, дети до 7 лет бесплатно</li>
                    <li class="sale__item">Экскурсионные программы:</li>
                    <li class="sale__item">* Безопасный сплав на рафтах по реке Шуя</li>
                    <li class="sale__item">БРОНИРОВАНИЕ И ОПЛАТА ЛИБО ПРИ ПОКУПКЕ ТУРА, ЛИБО НА МЕСТЕ ГИДУ НАЛИЧНЫМИ</li>
                    <li class="sale__item">Стоимость 1000 руб./чел.</li>
                    <li class="sale__item">*Экскурсия «Очарование Приладожья»</li>
                    <li class="sale__item">БРОНИРОВАНИЕ И ОПЛАТА ЛИБО ПРИ ПОКУПКЕ ТУРА, ЛИБО НА МЕСТЕ ГИДУ НАЛИЧНЫМИ</li>
                    <li class="sale__item">Стоимость экскурсии: 800 руб./чел.</li>
                    <li class="sale__item">* Экскурсия «Легендарный Северный Афон…» (о. Валаам) ЦЕНА 2022 – возможно изменение</li>
                    <li class="sale__item">БРОНИРОВАНИЕ И ОПЛАТА СТРОГО ПРИ БРОНИРОВАНИИ ТУРА</li>
                    <li class="sale__item">Стоимость экскурсии: 3300 руб./взр., 1700 руб./реб. до 12 лет (включительно - необходимые обязательные документы - копия свидетельства о рождении!!!)</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ВОЗМОЖНЫЕ ДОПЛАТЫ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- Питание, не входящее в стоимость тура. Обеды/ужины от 480 руб./чел.;</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Baikal4.jpg" class="card-img-top card__height" alt="Байкал">
        <div class="card-body">
          <h5 class="card-title">Байкал весной и летом</h5>
          <p class="card-text">Стоимость: 51 500 руб/чел</p>
          <p class="card-text">Даты заездов: 23 апреля 2023 / 30 апреля 2023 / 7 мая 2023 / 14 мая 2023 / 21 мая 2023 / 28 мая 2023 / 4 июня 2023 / 11 июня 2023 / 18 июня 2023 / 25 июня 2023</p>
          <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal25">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal25" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel25">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Пять незабываемых дней на Байкале: путешествие по побережью и знакомство с достопримечательностями Иркутска.</h3>
                  <h3 class="sale__title">Иркутск – Тажераны – Малое Море – Ольхон – Листвянка – Иркутск</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 ДЕНЬ</li>
                    <li class="sale__item">08:00 - Встреча в аэропорту с табличкой «Ворота Байкала» (внутри здания, у выхода в город, напротив выдачи багажа). Сбор группы.</li>
                    <li class="sale__item">Завтрак.</li>
                    <li class="sale__item">Групповой трансфер на маршрутном автобусе на Малое Море (250 км) — в центральную часть Байкала.</li>
                    <li class="sale__item">По дороге вид за окном будет меняться, и на смену урбанистическому пейзажу придут бескрайние степи, зелёная тайга и, наконец, скалистые берега озера Байкал.</li>
                    <li class="sale__item">Прибытие на базу отдыха, размещение в благоустроенных номерах. Информационная встреча.</li>
                    <li class="sale__item">Свободное время.</li>
                    <li class="sale__item">Пешеходная экскурсия по побережью Малого Моря.</li>
                    <li class="sale__item">По-бурятски Малое Море звучит как «Нарин Далай», что означает «Узкое море». Этот узкий пролив отделён от Большого Байкала островом Ольхон. Климат побережья идеально подходит для отдыха: здесь очень мало осадков и большую часть времени солнечно. Здесь представлены все природные зоны побережья Байкала: степные просторы, шикарные песчаные и галечные пляжи, обрывистые скалы, горы и тайга. Во время экскурсии вы узнаете легенды о Священном озере, а также интересные факты о его флоре и фауне, об острове Ольхон и о проливе Ольхонские Ворота.</li>
                    <li class="sale__item">Ужин.</li><br>
                    <li class="sale__item">гид: местный во время экскурсии<br>питание: завтрак, ужин<br>транспорт: автобус (до 20 мест)</li><br>
                    <li class="sale__item">2 ДЕНЬ</li>
                    <li class="sale__item">Завтрак.</li>
                    <li class="sale__item">Свободное время на Малом Море.</li>
                    <li class="sale__item">В этот день вы можете просто отдохнуть и погулять, любуясь восхитительными пейзажами Байкала.</li>
                    <li class="sale__item">Дополнительно:</li>
                    <li class="sale__item">Автомобильная экскурсия на остров Ольхон до мыса Бурхан (за доплату 8800 руб./чел. при группе 2 чел., 4500 руб./чел. при группе 4 чел., 3000 руб./чел. при группе от 6 чел. Внимание: стоимость указана ориентировочно).</li>
                    <li class="sale__item">Ольхон является географическим, историческим и сакральным центром Байкала. О нём написано множество легенд и исторических преданий. Именно на Ольхоне находится одна из девяти святынь Азии — мыс Бурхан (или скала Шаманка). Словом «Бурхан» буряты-буддисты называли главное божество озера. Мыс со сквозной пещерой в Шаман-скале считался его обиталищем. Это место обладает очень мощной энергетикой.</li>
                    <li class="sale__item">Внимание: в апреле – начале мая переправа на Ольхон осуществляется на «Хивусе» (за доплату).</li><br>
                    <li class="sale__item">гид: гид-водитель во время экскурсии<br>питание: завтрак, ужин<br>транспорт: УАЗ во время экскурсии</li><br>
                    <li class="sale__item">3 ДЕНЬ</li>
                    <li class="sale__item">Завтрак.</li>
                    <li class="sale__item">Свободное время.</li>
                    <li class="sale__item">Трансфер в посёлок Листвянка, который расположился на истоке реки Ангары и вытянулся вдоль берега Байкала на 5 км. Листвянку по праву можно назвать «воротами Байкала», ведь для многих туристов именно здесь начинается знакомство с великим озером.</li>
                    <li class="sale__item">Размещение в гостинице.</li>
                    <li class="sale__item">Свободное время.</li><br>
                    <li class="sale__item">гид: нет<br>питание: завтрак<br>транспорт: автобус (до 20 мест)</li><br>
                    <li class="sale__item">4 ДЕНЬ</li>
                    <li class="sale__item">Завтрак.</li>
                    <li class="sale__item">Свободное время до обеда. Вы можете прогуляться по побережью Байкала или:</li>
                    <li class="sale__item">посетить Байкальский музей — здесь вы познакомитесь с озером с научной стороны и увидите аквариум, в котором обитают омуль, окунь, хариус, байкальский осётр и милая байкальская нерпа. Стоимость входного билета: 500 руб.<br>посетить нерпинарий и программу с нерпой: она рада гостям, играет и рисует. Стоимость входного билета: 1000 руб.<br>подняться на канатно-кресельном подъёмнике на камень Черского, с которого открывается великолепный вид на исток Ангары. Стоимость билета (подъём-спуск): 400 руб./взр.</li>
                    <li class="sale__item">12:00 - Освобождение номеров.</li>
                    <li class="sale__item">Экскурсия по Листвянке.</li>
                    <li class="sale__item">Вы остановитесь у истока Ангары, увидите овеянный легендами Шаман-камень и услышите красивую легенду про батюшку Байкала и красавицу Ангару.</li>
                    <li class="sale__item">Дегустация байкальской рыбы, посещение рыбного и сувенирного рынков.</li>
                    <li class="sale__item">Трансфер в Иркутск.</li>
                    <li class="sale__item">Обзорная экскурсия по Иркутску.</li>
                    <li class="sale__item">Иркутск — столица Восточной Сибири, город купцов и декабристов. Вы познакомитесь с его подчас печальной, но героической историей и увидите старинные церкви, особняки и дома.</li>
                    <li class="sale__item">Размещение в гостинице.</li>
                    <li class="sale__item">Свободное время, в которое вы можете пройтись по городу и поужинать в одном из многочисленных кафе на набережной Ангары.</li><br>
                    <li class="sale__item">гид: есть<br>питание: завтрак, дегустация<br>транспорт: автобус (до 20 мест)</li><br>
                    <li class="sale__item">5 ДЕНЬ</li>
                    <li class="sale__item">Трансфер в аэропорт.</li><br>
                    <li class="sale__item">гид: нет<br>питание: ланч-бокс</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Авиаперелет;</li>
                    <li class="sale__item">— проживание по программе;</li>
                    <li class="sale__item">— питание по программе;</li>
                    <li class="sale__item">— транспортно-экскурсионное обслуживание по программе;</li>
                    <li class="sale__item">— пешеходная экскурсия по побережью Малого Моря;</li>
                    <li class="sale__item">— экскурсия по Листвянке с дегустацией байкальской рыбы;</li>
                    <li class="sale__item">— обзорная экскурсия по Иркутску;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- дополнительные услуги гостиницы и базы отдыха;</li>
                    <li class="sale__item">- питание, не указанное в программе тура;</li>
                    <li class="sale__item">- размещение другого уровня;</li>
                    <li class="sale__item">- индивидуальное обслуживание;</li>
                    <li class="sale__item">- дополнительные экскурсии;</li>
                    <li class="sale__item">- дополнительные экскурсии;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Уровень размещения — «Комфорт», благоустроенное размещение в гостиницах по всему маршруту:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">Байкал: «Мир Байкала», «Эльдорадо», «Панорама», «Ветер Странствий», «Ольтрек», «Данко», «Уюга», «Байкал Люкс» (или аналогичная);</li>
                    <li class="sale__item">Листвянка: «Бриз», «Гавань», «Усадьба Демидова» (или аналогичная);</li>
                    <li class="sale__item">Иркутск: «Матрёшка», «130 отель», «Яковлев» (или аналогичная);</li>
                  </ul>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Olhon.jpg" class="card-img-top card__height" alt="Ольхон">
        <div class="card-body">
          <h5 class="card-title">Магический тур на Ольхон</h5>
          <p class="card-text">Стоимость: 74 500 руб/чел</p>
          <p class="card-text">Даты заездов: по четвергам и воскресеньям с июня по сентябрь 2023</p>
          <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal30">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal30" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel30">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Магический тур на магический остров — отличный шанс пожить на Ольхоне и вдоволь насладиться природой Байкала. В программе также предусмотрено свободное время, в которое можно поехать на дополнительные экскурсии.</h3>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 ДЕНЬ</li>
                    <li class="sale__item">Прибытие в Иркутск.</li>
                    <li class="sale__item">Встреча группы с гидом.</li>
                    <li class="sale__item">Завтрак в гостинице или в местном ресторане (включён в стоимость).</li>
                    <li class="sale__item">Трансфер на Малое Море (250 км). По дороге экскурсовод расскажет о регионе, религии и традициях местного населения.</li>
                    <li class="sale__item">Посещение Бурятского краеведческого музея (продолжительность экскурсии —​ 40 минут).</li>
                    <li class="sale__item">На экскурсии вы узнаете историю бурят, которые ещё в VI в. поселились на берегах Байкала, познакомитесь с их традициями и шаманской религией. Входной билет в музей входит в стоимость.</li>
                    <li class="sale__item">Трансфер в посёлок Хужир.</li>
                    <li class="sale__item">Обед по дороге (за доплату).</li>
                    <li class="sale__item">Размещение на базе отдыха «Хотей» в посёлке Хужир.</li>
                    <li class="sale__item">Остров Ольхон является географическим и духовным центром Байкала. С ним связаны почти все местные легенды, и именно здесь, по преданиям, живут главные боги озера.</li><br>
                    <li class="sale__item">2-5 ДЕНЬ</li>
                    <li class="sale__item">Завтраки на базе отдыха.</li>
                    <li class="sale__item">Свободные дни на острове Ольхон, в которые можно отправиться на дополнительные экскурсии.</li>
                    <li class="sale__item">Дополнительные экскурсии можно приобрести у гида на месте:</li>
                    <li class="sale__item">Экскурсия на мыс Хобой (за доплату, предварительная стоимость: 3500 руб./чел., продолжительность — 7 часов).</li>
                    <li class="sale__item">Хобой — сакральное место, самый северный мыс на Ольхоне. Здесь чувствуется невероятная энергетика. Вам откроется потрясающий вид на Большой Байкал, а при хорошей погоде вы рассмотрите полуостров Святой Нос на фоне бескрайней водной глади.</li>
                    <li class="sale__item">В стоимость входит: трансфер на автомобиле УАЗ, услуги водителя-экскурсовода, обед-пикник, сбор национального парка.</li>
                    <li class="sale__item">Экскурсия на Курыканскую стену (за доплату, предварительная стоимость: 3500 руб./чел., продолжительность — 7 часов).</li>
                    <li class="sale__item">Каменная Курыканская стена расположена на мысе Хоргой, на юге Ольхона. Во время экскурсии вы увидите все природные красоты этой части острова.</li>
                    <li class="sale__item">В стоимость входит: трансфер на автомобиле УАЗ, услуги водителя-экскурсовода, обед-пикник, сбор национального парка.</li>
                    <li class="sale__item">Экскурсия на остров Огой на теплоходе (за доплату, предварительная стоимость: 5000 руб./чел., продолжительность — 6-7 часов).</li>
                    <li class="sale__item">Водное путешествие к самому большому острову на Малом Море. Вы осмотрите буддийскую ступу Просветления, посетите святые источники и полюбуетесь видом на другие острова Байкала.</li>
                    <li class="sale__item">В стоимость входит: поездка на теплоходе, услуги экскурсовода, сбор национального парка.</li><br>
                    <li class="sale__item">6 ДЕНЬ</li>
                    <li class="sale__item">Завтрак.</li>
                    <li class="sale__item">Выезд в Иркутск.</li>
                    <li class="sale__item">Прибытие в Иркутск.</li>
                    <li class="sale__item">Размещение в гостинице «Ангара» 3*.</li><br>
                    <li class="sale__item">7 ДЕНЬ</li>
                    <li class="sale__item">Завтрак в гостинице.</li>
                    <li class="sale__item">Свободный день в Иркутске, в который можно отправиться на дополнительные экскурсии.</li>
                    <li class="sale__item">Дополнительные экскурсии можно приобрести у гида на месте:</li>
                    <li class="sale__item">Автомобильно-пешеходная обзорная экскурсия по Иркутску (за доплату, предварительная стоимость: 2500 руб./чел.).</li>
                    <li class="sale__item">Иркутск — столица Иркутской области и Восточной Сибири. Вы посетите основные достопримечательности города: сквер им. Кирова, Вечный огонь, Спасскую церковь, Богоявленский собор, Польский костёл, Московские ворота, дома купцов Второвых и Трапезниковых, Знаменский монастырь (там находятся памятник А. В. Колчаку и могилы декабристов), Музей декабристов, памятники деревянного зодчества, ул. Карла Маркса, набережную реки Ангары и памятник Александру III, Иркутскую слободу (130-й квартал).</li>
                    <li class="sale__item">В стоимость входит: трансфер, услуги экскурсовода.</li>
                    <li class="sale__item">Однодневная экскурсия на поезде по Кругобайкальской железной дороге (за доплату, предварительная стоимость: 10 000 руб./чел.; экскурсия проводится по субботам и воскресеньям).</li>
                    <li class="sale__item">07:45 - Отправление на экскурсию с железнодорожного вокзала Иркутска.</li>
                    <li class="sale__item">Железнодорожный путь по берегу Байкала построили в 1904 г., а постоянное движение по нему открыли через год. По объёму, сложности и стоимости работ этот участок не имел себе равных среди железных дорог России. До революции его называли «золотой пряжкой стального пояса России»: пряжкой — потому что дорога соединила разорванную Байкалом Транссибирскую магистраль, золотой — потому что по стоимости работ она превзошла все существовавшие в России дороги.</li>
                    <li class="sale__item">Остановки: ст. Слюдянка, ст. Ангасолка, ст. Шарыжалгай, ст. Киркирей, ст. Маритуй, ст. Половинная, «Итальянская стенка», ст. Уланово, порт Байкал.</li>
                    <li class="sale__item">Рейсы осуществляются на стандартном локомотиве (вагоны I и II класса).</li>
                    <li class="sale__item">17:30 - Окончание экскурсии в порту Байкал, переправа в Листвянку и трансфер в Иркутск.</li>
                    <li class="sale__item">20:30 - Ориентировочное время возвращения в Иркутск.</li>
                    <li class="sale__item">В стоимость входит: трансфер на минивэне/автобусе и на поезде I класса, услуги местного гида.</li>
                    <li class="sale__item">Однодневная водная экскурсия в посёлок Большие Коты (за доплату, предварительная стоимость: 7000 руб./чел., продолжительность — 8,5 часов).</li>
                    <li class="sale__item">11:00 - Отправление на судне на подводных крыльях «Восход» в Большие Коты.</li>
                    <li class="sale__item">12:30 - Прибытие в Большие Коты.</li>
                    <li class="sale__item">12:30-17:30 - Прогулка по посёлку и окрестностям.</li>
                    <li class="sale__item">Небольшой посёлок (здесь постоянно проживает около 100 человек) раньше был центром золотодобычи на Байкале. Сейчас это довольно популярное среди туристов место благодаря живописным окрестностям и свежему байкальскому воздуху, но добраться сюда можно только пешком или на теплоходе.</li>
                    <li class="sale__item">18:00 - Отправление на теплоходе в Иркутск.</li>
                    <li class="sale__item">19:30 - Возвращение в Иркутск, трансфер в гостиницу.</li>
                    <li class="sale__item">В стоимость входит: трансфер на минивэне/автобусе и на судне на подводных крыльях «Восход», услуги местного гида, обед.</li>
                    <li class="sale__item">Однодневная экскурсия в посёлок Большое Голоустное (за доплату, предварительная стоимость: 7000 руб./чел., продолжительность — 10-12 часов).</li>
                    <li class="sale__item">Большое Голоустное — небольшой посёлок на западном берегу озера, в 1,5 часах езды от Иркутска. Он был основан в XVII в. Сейчас это один из туристических центров Байкала: здесь дикая природа с реликтовыми тополями и много пешеходных троп.</li>
                    <li class="sale__item">В стоимость входит: трансфер на минивэне/автобусе, услуги местного гида, обед.</li>
                    <li class="sale__item">Экскурсия в посёлок Аршан «К подножию Восточных Саян» (за доплату, предварительная стоимость: 7000 руб./чел., продолжительность — 10 часов).</li>
                    <li class="sale__item">«Аршан» переводится с бурятского как «целебный источник». Назван посёлок так не зря: на его территории есть целебные минеральные источники, которые по своему составу похожи на кавказский Нарзан. Аршан — это незабываемая красота Тункинской долины, сверкающие на солнце заснеженные вершины Саянских гольцов, чистый горный воздух, бурные реки, водопады и буддийские святыни.</li>
                    <li class="sale__item">В стоимость входит: трансфер на минивэне/автобусе, услуги местного гида, обед, сбор национального парка.</li>
                    <li class="sale__item">Экскурсия в посёлок Усть-Орда (за доплату, предварительная стоимость: 6000 руб./чел., продолжительность — 4-5 часов).</li>
                    <li class="sale__item">Усть-Ордынский район интересен тем, что здесь из поколения в поколение передают основы традиционной культуры бурят — одного из самых многочисленных народов, населяющих территорию Сибири. Во время экскурсии вы познакомитесь с бурятским фольклором, поучаствуете в шаманском обряде и попробуете блюда национальной кухни.</li>
                    <li class="sale__item">В стоимость входит: трансфер на минивэне/автобусе, услуги местного гида, обед, входной билет в музей.</li>
                    <li class="sale__item">Экскурсия в посёлок Листвянка «Ворота Байкала» (за доплату, предварительная стоимость: 6000 руб./чел., продолжительность — 9 часов).</li>
                    <li class="sale__item">10:00 - Выезд из гостиницы.</li>
                    <li class="sale__item">11:00 - Посещение музея деревянного зодчества под открытым небом «Тальцы».</li>
                    <li class="sale__item">12:00-12:15 - Трансфер в Листвянку.</li>
                    <li class="sale__item">Посёлок Листвянка расположен в 65 км от Иркутска. Это первое поселение на берегу Байкала. Когда-то Листвянка была портом и таможней, через которую шли поставки рыбы, мяса, пушнины, соли, чая и других товаров. Посёлок по праву можно назвать «воротами Байкала», ведь для многих именно здесь начинается знакомство с великим озером.</li>
                    <li class="sale__item">Сегодня Листвянка — туристический и культурный центр, где можно приобрести изделия местных мастеров из бересты и камня, попробовать байкальские деликатесы различных способов приготовления, посетить музеи.</li>
                    <li class="sale__item">12:15-12:20 - Остановка у истока Ангары — единственной реки, вытекающей из озера Байкал.</li>
                    <li class="sale__item">12:20-13:20 - Посещение Музея Байкала.</li>
                    <li class="sale__item">13:30-14:30 - Обед (за доплату).</li>
                    <li class="sale__item">14:30-15:30 - Посещение рыбного рынка и рынка сувениров, выход на берег Байкала.</li>
                    <li class="sale__item">15:30-15:50 - Посещение церкви Святого Николая.</li>
                    <li class="sale__item">16:00-17:00 - Подъём на канатно-кресельном подъёмнике на смотровую площадку на камне Черского.</li>
                    <li class="sale__item">17:00-18:00 - Возвращение в Иркутск.</li>
                    <li class="sale__item">В стоимость входит: трансфер на минивэне/автобусе, услуги местного гида, обед, входные билеты в музеи, билеты на подъёмник (туда-обратно).</li>
                    <li class="sale__item">Экскурсия в бухту Песчаная на теплоходе (за доплату, предварительная стоимость: 10 000 руб./чел.).</li>
                    <li class="sale__item">08:00 - Трансфер на причал.</li>
                    <li class="sale__item">09:00 - Отправление на экскурсию (время в пути — 4 часа).</li>
                    <li class="sale__item">13:00 - Прибытие в бухту Академическая / бухту Песчаная. Пешеходная экскурсия в бухту Бабушка и к скале Большая Колокольня. Свободное время для купания и отдыха на пляже.</li>
                    <li class="sale__item">Бухта Песчаная — памятник природы, одно из самых живописных мест на Байкале. Подъехать на автомобиле сюда невозможно: густая тайга и крутые склоны Кедрового перевала надёжно охраняют бухту от колёсного транспорта. Вы побываете на великолепном пляже, увидите таёжные склоны, которые спускаются к самому берегу, и уникальные ходульные деревья.</li>
                    <li class="sale__item">17:00 - Трансфер в Иркутск.</li>
                    <li class="sale__item">21:00 - Возвращение в Иркутск.</li>
                    <li class="sale__item">В стоимость входит: трансфер до причала и обратно, поездка на теплоходе, услуги местного гида, ланч-бокс и горячие напитки на теплоходе.</li><br>
                    <li class="sale__item">8 ДЕНЬ</li>
                    <li class="sale__item">Завтрак.</li>
                    <li class="sale__item">Трансфер в аэропорт.</li>
                    <li class="sale__item">питание: завтрак</li>
                    <li class="sale__item">транспорт: минивэн/автобус</li>
                    <li class="sale__item">транспорт: минивэн/автобус</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Авиаперелет;</li>
                    <li class="sale__item">— проживание на острове Ольхон (5 ночей) и в Иркутске (2 ночи);</li>
                    <li class="sale__item">— питание по программе;</li>
                    <li class="sale__item">— трансферы по программе;</li>
                    <li class="sale__item">— посещение Бурятского краеведческого музея;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— дополнительные услуги гостиницы и базы отдыха;</li>
                    <li class="sale__item">— питание, не указанное в программе тура;</li>
                    <li class="sale__item">— индивидуальное обслуживание;</li>
                    <li class="sale__item">— дополнительные экскурсии;</li>
                    <li class="sale__item">— страховка;</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/India2.jpg" class="card-img-top card__height" alt="Индия">
        <div class="card-body">
          <h5 class="card-title">ИНДИЙСКИЕ ГИМАЛАИ «ДОРОГАМИ РЕРИХА»</h5>
          <p class="card-text">Стоимость: 129 000 руб/чел</p>
          <p class="card-text">Дата выезда: 29.06 - 10.07.2023</p>
          <p class="card-text">Продолжительность: 10 дней / 9 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal8">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal8" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel8">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">ИНДИЙСКИЕ ГИМАЛАИ «ДОРОГАМИ РЕРИХА» ДЕЛИ – ЧАНДИГАРХ – ШИМЛА – МАНАЛИ – БИР – ДХАРАМСАЛА – АМРИТСАР – ДЕЛИ</h3><br>
                  <h3 class="sale__title">В ЧЕМ УНИКАЛЬНОСТЬ ТУРА «ИНДИЙСКИЕ ГИМАЛАИ. ДОРОГАМИ РЕРИХА»?</h3>
                  <ul class="sale__list">
                    <li class="sale__item">Программа по-своему уникальна, поскольку летом в жаркой Индии традиционно британская знать, которая долгое время управляла Индией, совершала ежегодное паломничество к предгорьям Гималаев, спасаясь от континентальной жары. Программа, как правило в групповом варианте набирается 1 раз в год. Индивидуально ее можно осуществить в любое время - однако, это довольно затратно, а зимой - еще и очень холодно!</li><br>
                    <li class="sale__item">ПОЧЕМУ СТОИТ ПОСЕТИТЬ ИНДИЮ?</li>
                    <li class="sale__item">Северная Индия привлекает красотами природы и историческими местами. Тут можно увидеть огромное разнообразие пейзажей – от заснеженных горных пиков и сосновых лесов до равнин, усеянных полями горчицы и пшеницы. Контрастирует с этим столица государства – шумный и оживленный Дели. Путешественников влечет горное поселение Манали, которое находится в центре идиллической долины Куллу с его достопримечательностями и тихими горными тропами, а так же Шимла эпохи Раджа и тибетские достопримечательности Дхарамсалы. Производит неизгладимое впечатление посещение святилища сикхов в Амритсаре Золотого храма и Индо-пакистанской границы</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">ДЕНЬ 1. Дели - Чандигарх 30.06</li>
                    <li class="sale__item">Встреча в аэропорту.</li>
                    <li class="sale__item">Индийская столица Дели – третий по величине город мира с населением около 15 миллионов человек. Его стратегическое расположение на пересечении путей сыграло ключевую роль в истории страны; здесь возникло множество империй. Памятники прошлого встречаются по всему городу и зачастую соседствуют с башнями небоскребов.</li>
                    <li class="sale__item">Переезд в Чандигарх (240 км). По дороге около 09.00 мы остановимся на завтрак в дорожном ресторане, после завтрака продолжим свой путь.</li>
                    <li class="sale__item">По прибытии размещение в отеле. Отдых.</li>
                    <li class="sale__item">После обеда наш ждет знакомство с городом. Уникальная атмосфера этого необычного города, не свойственная больше ни одному городу Индии, он стоит особняком среди других городов... А все потому, что городов, похожих на Чандигарх попросту нет. Не случайно именно он выбран в качестве национального символа Индии. Удивительная архитектура Чандигарха уже сама по себе является достопримечательностью.</li>
                    <li class="sale__item">Посещение Сада Камней Нека Чанда. Это удивительный по своему наполнению скульптурный парк, в котором собраны все различные изваяния из строительного мусора.</li>
                    <li class="sale__item">Ночь в Чандигарх.</li><br>
                    <li class="sale__item">ДЕНЬ 2. Чандигарх – Шимла 01.07</li>
                    <li class="sale__item">После завтрака переезд в Шимлу – королеву холмов (112 км).</li>
                    <li class="sale__item">Популярный горный городок в Северной Индии впечатляет красивыми горными пейзажами, а лесистые склоны и здоровый климат привлекают сюда множество приезжих.</li>
                    <li class="sale__item">По дороге совершим остановку на чайную/кофейную паузу. Затем продолжим свой путь.</li>
                    <li class="sale__item">По прибытии в Шимлу, размещение в отеле. После обеда мы совершим конную прогулку в горы, и почувствуем себя опытными наездниками.</li>
                    <li class="sale__item">Возвращение в отель, отдых, свободное время.</li>
                    <li class="sale__item">Вечером ужин в отеле.</li>
                    <li class="sale__item">После мы проведем время у костра.</li>
                    <li class="sale__item">Ночь в Шимле.</li><br>
                    <li class="sale__item">ДЕНЬ 3. Шимла 02.07</li>
                    <li class="sale__item">После завтрака осмотр христианской части города и площади Ридж – это площадь расположенная на самой вершине горы, любимое место прогулок в колониальное время и популярное среди туристов в наши дни. Экскурсия по живописному и очень зеленому городу, известному ранее как летняя резиденция британских правителей.</li>
                    <li class="sale__item">После обеда на фуникулере поднимемся на вершину горы и посетим древний храм посвященного Богу Хануману (полуобезьяна-получеловек), стаи обезьян охраняют своего владыку и по сей день.</li>
                    <li class="sale__item">Возвращение в отель.</li>
                    <li class="sale__item">Вечером ужин в отеле.</li>
                    <li class="sale__item">Ночь в Шимле.</li><br>
                    <li class="sale__item">ДЕНЬ 4. Шимла – Манди – Манали 03.07</li>
                    <li class="sale__item">После завтрака переезд в Манди (140).</li>
                    <li class="sale__item">Манди часто называют входом в долину Куллу, расположен у слияния реки Биас с малым притоком, который питается дождевыми водами. В городе много храмовых построек с замечательной каменной резьбой.</li>
                    <li class="sale__item">Затем нас ждет переезд в Манали (125 км), городок с видом на горные вершины, по дороге нас ждут завораживающие виды на Гималаи.</li>
                    <li class="sale__item">По прибытии размещение в отеле. Отдых.</li>
                    <li class="sale__item">Вечером ужин в отеле.</li>
                    <li class="sale__item">Ночь в Манали.</li><br>
                    <li class="sale__item">ДЕНЬ 5. Манали 04.07</li>
                    <li class="sale__item">После завтрака переезд в долину Куллу (50км).</li>
                    <li class="sale__item">Экскурсия в Нагар – горный городок в Долине Куллу, в котором расположено имение «Трест» Рерихов. Посещение музея-усадьбы и древних храмов.</li>
                    <li class="sale__item">Посетим деревню горцев, где мы сами будем готовить себе обед под руководством местного повара, который на мастер-классе покажет нам как это делается.</li>
                    <li class="sale__item">Посещение текстильной фабрики по изготовлению шалей.</li>
                    <li class="sale__item">Возвращение в Манали. Ужин в отеле.</li>
                    <li class="sale__item">Вечером культурная программа горцев, с традиционными песнями и танцами.</li>
                    <li class="sale__item">Ночь в Манали.</li><br>
                    <li class="sale__item">ДЕНЬ 6. Манали 05.07</li>
                    <li class="sale__item">После завтрака посещение школы, где мы познакомимся с местными школьниками.</li>
                    <li class="sale__item">Экскурсионная программа по горному городку: священный Храм Хадимба, селение Вашишт, которое стоит на термальных источниках ( У нас будет возможность совершить омовение в термальных водах).</li>
                    <li class="sale__item">Осмотр старого города, индуистских храмов и просто наслаждение Гималаями и жизнью горной долины.</li>
                    <li class="sale__item">Прогулка по главной площади и пешеходной улице The Mall Road, посещение Тибетского рынка, сувенирных магазинов, ресторанов с национальной кухней.</li>
                    <li class="sale__item">Свободное время.</li>
                    <li class="sale__item">Ужин в отеле.</li>
                    <li class="sale__item">Ночь в Манали.</li><br>
                    <li class="sale__item">ДЕНЬ 7. Манали – Бир – Дхарамсала 06.07</li>
                    <li class="sale__item">После завтрака нас ждет переезд в Бир (180 км).</li>
                    <li class="sale__item">Тибетская деревня, в которой живут беженцы из Тибета, здесь располагаются три монастыря, в которых с участием лам и монахов был снят фильм "Кубок" - история из реальной жизни монастыря и об увлечением молодых монахов футболом.</li>
                    <li class="sale__item">Биллинг Бир - это небольшая деревня в окружении больших гор, всемирно известное место для параглайдинга в Штате Химачал-Прадеш.</li>
                    <li class="sale__item">После обеда мы прогуляемся по местной деревне, посетим место приземления параглайдинга.</li>
                    <li class="sale__item">Далее мы отправимся в тибетский монастырь Шераблинг, который был основан ныне действующим ламой Таи Ситупой Двенадцатым, который в возрасте пяти лет был вынужден бежать из Тибета. В июле 2011 года в монастыре открыта Высшая буддистская школа.</li>
                    <li class="sale__item">Переезд в долину Кангра (80 км). Расположенная на западе штата Химачал-Прадеш между горами Сивалик и Дхауландхар, долина Кангра отмечена мягкой красотой. Чайные плантации на холмах и террасы рисовых полей пересекаются искристыми ручьями. Наблюдение за жизнью горцев.</li>
                    <li class="sale__item">Прибытие в Дхарамсалу – столицу правительства Тибета в изгнании.</li>
                    <li class="sale__item">Ужин в отеле.</li>
                    <li class="sale__item">Ночь в Дхарамсале.</li><br>
                    <li class="sale__item">ДЕНЬ 8. Дхарамсала 07.07</li>
                    <li class="sale__item">Утром после завтрака посещение врача тибетской медицины, который проводит диагностику по пульсу.</li>
                    <li class="sale__item">Экскурсионная программа: Буддистские монастыри, Библиотека тибетской литературы «Норбулинка», Резиденция Далай Ламы, Место силы – водопад радости, Горное селение Надди.</li>
                    <li class="sale__item">Ужин в отеле.</li>
                    <li class="sale__item">Ночь в Дхарамсале.</li><br>
                    <li class="sale__item">ДЕНЬ 9. Дхарамсала – Амритсар 08.07</li>
                    <li class="sale__item">После завтрака переезд в г. Амритсар, штат Пенджаб (200 км).</li>
                    <li class="sale__item">Прибытие в Амритсар, размещение в отеле.</li>
                    <li class="sale__item">После обеда мы отправимся на посещение Индо-Пакистанской границы (Вагах Бордер). Здесь каждый вечер после звуков горна красиво одетые гвардейцы маршируют к флагштокам, где спускают государственные флаги. Их поступь столь отлажена, что является зеркальным отражением друг друга. Эта церемония привлекает множество зрителей и превращается в настоящее шоу.</li>
                    <li class="sale__item">Ужин в отеле.</li>
                    <li class="sale__item">После ужина под звездным небом мы посетим Золотой храм сикхов – Харамандир, что означает Божественный храм. Этот храм является не только одним из самых священных храмов в религии сикхов, но и прекрасным беломраморным чудом, украшенным золотыми пластинами со священными письменами и мозаикой из драгоценных камней.</li>
                    <li class="sale__item">Ночь в Амритсаре.</li><br>
                    <li class="sale__item">ДЕНЬ 10. Амритсар – Дели 09.07</li>
                    <li class="sale__item">После завтрака мы посетим еще раз Золотой храм сикхов и полюбуемся им в дневное время.</li>
                    <li class="sale__item">Возвращение в отель, свободное время.</li>
                    <li class="sale__item">Переезд в Дели поездом 16.50-22.50. Прибытие в Дели.</li>
                    <li class="sale__item">Трансфер в аэропорт.</li>
                    <li class="sale__item">Вылет из Дели 10.07.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Все трансферы и транспорт по маршруту на комфортабельном автобусе с АС;</li>
                    <li class="sale__item">— Минеральная вода в автомобиле;</li>
                    <li class="sale__item">— Проживание в отелях по программе на базе завтраков и ужинов;</li>
                    <li class="sale__item">— Русскоговорящий гид – сопровождающий по всему маршруту;</li>
                    <li class="sale__item">— Переезд на скоростном экспрессе: Амритсар-Дели (кондиционированный вагон с креслами);</li>
                    <li class="sale__item">— Печенье, соки, фрукты на переездах;</li>
                    <li class="sale__item">— Все необходимые налоги, таксы и сборы;</li>
                    <li class="sale__item">— Мед. Страховка;</li>
                    <li class="sale__item">— Мед. Страховка;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Международный авиаперелет. Рекомендуем под программу ПРЯМЫЕ рейсы Aэрофлот SU-232\ SU-233. Вылет в чт 29 июня из Москвы (Шереметьево) в 18:40, Прибытие в Дели 03:20 - 30 июня (пт), Обратно 10.07 вылет из Дели в 05:00- 09:00 Москва (Шереметьево);</li>
                    <li class="sale__item">— Оформление электронной визы - 60 USD;</li>
                    <li class="sale__item">— Входные билеты в музеи, монументы, парк, конная прогулка, фуникулер, шоу программы – 85 USD (рекомендуем оплачивать при бронировании);</li>
                    <li class="sale__item">— Право на фото и видео съемку, чаевые носильщикам, гидам, водителю и прочие личные расходы;</li>
                    <li class="sale__item">— Все, что не указано в разделе «в стоимость тура включено»;</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Altay2.jpg" class="card-img-top card__height" alt="Алтай">
        <div class="card-body">
          <h5 class="card-title">АЛТАЙ В МИНИАТЮРЕ</h5>
          <p class="card-text">Стоимость: 72 500 руб/чел</p>
          <p class="card-text">Даты заезда: Июнь: 04, 13<br>Июль: 02, 11<br>Август: 06, 15<br>Сентябрь: 03, 12</p>
          <p class="card-text">Продолжительность: 6 дней / 5 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal18">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal18" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel18">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">АЛТАЙ В МИНИАТЮРЕ, 6 ДНЕЙ/5 НОЧЕЙ. ТЕЛЕЦКОЕ ОЗЕРО + КРУИЗ В ПОДАРОК</h3><br>
                  <h3 class="sale__title">Включены 10 экскурсий: Манжерок, гора Синюха, Патмос, Чемал, ущелье духов Чеч Кыш, Чуйский тракт, Гейзерное озеро (Алтайский Марс), Телецкое озеро с круизом на катере</h3>
                  <ul class="sale__list">
                    <li class="sale__item">6 ПРИЧИН ПОЕХАТЬ В ТУР С НАМИ:</li><br>
                    <li class="sale__item">1. Проживание в отеле 3* со всеми удобствами (Парк отель Манжерок, Таежник, ГК Манжерок и подобный) без переездов в другой отель 6 дней / 5 ночей.</li>
                    <li class="sale__item">2. Ежедневные радиальные экскурсии на комфортабельном транспорте в мини группе:</li>
                    <li class="sale__item">По Чуйскому тракту до Гейзерного озера</li>
                    <li class="sale__item">Алтайский Марс (летние месяцы)</li>
                    <li class="sale__item">Манжерок и Гора Синюха</li>
                    <li class="sale__item">Тавдинская Пещера и Пасека</li>
                    <li class="sale__item">Патмос</li>
                    <li class="sale__item">Чемал, Долина Горных Духов</li>
                    <li class="sale__item">Камышлинский Водопад</li>
                    <li class="sale__item">3. Возможность выбора дополнительных активитетов:</li>
                    <li class="sale__item">сплав по Катуни</li>
                    <li class="sale__item">конная прогулка</li>
                    <li class="sale__item">моторафтинг</li>
                    <li class="sale__item">джип сафари</li>
                    <li class="sale__item">4. Возможность повышения категории отеля с 3* на 4* (Корона Алтая, Парк отеля Ая, Алтай Палас).</li>
                    <li class="sale__item">5. Профессиональные гиды, которые любят Горный Алтай и готовы сделать все, чтобы Вы полюбили его также сильно.</li>
                    <li class="sale__item">6. Гарантированный авиаперелет, включенный в тур.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1 ДЕНЬ. Встреча в аэропорту. Трансфер в отель</li>
                    <li class="sale__item">В первый день мы отправимся в путешествие по канатной дороге Манжерок к вершине горы Малая Синюха, затем нас ждет путь к необычной горе "Чертов палец".</li>
                    <li class="sale__item">Отправляемся в 12:00, возвращаемся в 17:00.</li>
                    <li class="sale__item">Маршрут: Манжерок — канатно-кресельный подъёмник — вершина горы Малая Синюха — Чертов Палец</li>
                    <li class="sale__item">Канатная дорога Манжерок. Это самая длинная канатная дорога в Сибири, ее протяженность составляет 2516 метров. По ней мы поднимемся на вершину горы Малая Синюха, откуда открывается удивительный вид на окрестности и реку Катунь. Любоваться на красоты природы удобней при спуске, именно тогда самые впечатляющие картины находятся перед глазами, а не за спиной. Гора всё время окутана синей дымкой, отчего и получила своё название. Синяя дымка образуется от того, что воздух здесь ионизирован, что очень благотворно влияет на организм человека.</li>
                    <li class="sale__item">• По гондольной дороге экскурсионный подъем на вершину горы составляет 8–12 минут. Кабинка вмещает 8 человек, что дает возможность любоваться горными пейзажами всей семьей или в компании друзей. Зимой подъемник работает как горнолыжный. Лыжники и сноубордисты высаживаются на средней станции, подъём занимает 6–8 минут в зависимости от погодных условий. Кабинки рассчитаны на 8 пассажиров.</li>
                    <li class="sale__item">• В летнем сезоне 2022 года запущена новая линия канатной дороги "Альбаган" – шестиместный кресельный подъемник с подогревом сидений, с защитными колпаками, протяженностью 1000 метров и скоростью движения 6 м/с. В зимний сезон благодаря этой канатной дороге трассы катания увеличатся до 23 километров.</li>
                    <li class="sale__item">• Канатная дорога нового поколения D-line характеризуется высокой комфортабельностью и безопасностью пассажиров. Её подвижной состав отличается повышенным комфортом и надежностью, не раскачивается даже при сильном ветре, а также оснащен системами поглощения шума и вибрации. Это первая канатная дорога кресельного типа в России системы D-line, которую разработала австрийская компания Doppelmayr.</li>
                    <li class="sale__item">• Помимо впечатляющих ландшафтов, на вершине Малой Синюхи с июля 2022 года открыт Парк «Хранитель Большого Алтая». Это тематический парк, аналогов которому нет во всей России. Посвящён истории становления древнего Алтая. Шесть монументальных скульптурных композиций рассказывают об истории Большого Алтая, места зарождения древних культур и цивилизаций.</li>
                    <li class="sale__item">• Главная композиция парка - каменное изваяние - Кезер таш. Он посвящен древнему баатыру Когудей- Мергену - главному герою алтайского героического эпоса «Маадай Кара». Дополняют парк его боевые доспехи - щит, меч, шлем, лук и топшуур.</li>
                    <li class="sale__item">• Не забудьте отыскать Золотую бабу и загадать возле неё желание, повязать ленточку на дерево в качестве дара земле и поклонения богам Алтая, это очень древняя традиция.</li>
                    <li class="sale__item">Продолжительность: 40-60 минут.</li>
                    <li class="sale__item">Подъём - 20 минут. На месте - 20-30 минут. Спуск - 15 минут.</li>
                    <li class="sale__item">Гора «Чертов палец». Далее отправимся к горе «Чертов палец», которая представляет из себя небольшой скальный выступ, напоминающий торчащий из земли палец. Этот выступ соединен с основной горой каменистым перешейком. Доступ на сам скальный выступ сейчас закрыт по причине высокой опасности падения. Высота локации - 250 метров. «Дьявольское» название связано с формой скалы. Многие видят окаменевший перст бога подземного мира Эрлика, устремленного к Ульгеню, обитающему на девятом слое неба. Популярность экскурсии на «Чертов палец» объясняется тем, что с вершины открывается изумительная по красоте панорама Катуни и Алтайских гор. Чертов палец на Алтае - одна из самых зрелищных и часто посещаемых туристами природных достопримечательностей.</li>
                    <li class="sale__item">С давних времен Чертов палец Алтая привлекает последователей эзотерики. Они говорят, что это одно из мест на Земле, в которых открывается космическая энергия. По отзывам туристов, попав сюда, действительно ощущаешь необыкновенный прилив сил и энергии.</li>
                    <li class="sale__item">Древние алтайцы верили, что скала способна исцелять лишенных способности к деторождению мужчин и женщин. Удивительно, но недавние исследования подтвердили, что гора Чертов палец действительно необычна. Прямо под ней обнаружен сильный геомагнитный узел земли, энергетический поток от которого поднимается вверх прямо со скал.</li>
                    <li class="sale__item">Возвращение в отель.</li>
                    <li class="sale__item">Ужин*. Свободное время.</li>
                    <li class="sale__item">Ночь в отеле.</li><br>
                    <li class="sale__item">2 ДЕНЬ. Алтайский Марс и Гейзерное озеро по Чуйскому тракту</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Во второй день мы отправимся в цветное путешествие на Алтайский Марс. Стартуем в 7:00. Возвращение по плану в 24:00 (можем приехать и в 02:00).</li>
                    <li class="sale__item">Маршрут: Чуйский тракт — Семинский перевал — Перевал Чике-Таман — Песчаные скалы — Ининские колонны — Слияние Чуи и Катуни — Гейзерное озеро — Алтайский марс</li>
                    <li class="sale__item">Вас ждут 860 км и 17 часов по Чуйскому тракту с остановками в интересных и знаменитых локациях. У нас крайне насыщенная программа и надо всё успеть! На каждой локации останавливаемся для фотосессий.</li>
                    <li class="sale__item">Тур-экскурсия на Алтайский Марс – это максимально ёмкое однодневное путешествие по Алтаю из всех наших маршрутов! Центральный вопрос, на который мы найдём ответ в этом путешествии – "Есть ли жизнь на Марсе?". Пока Илон Маск осуществляет свою идею по колонизации "красной планеты" (в планах миллиардера построить на планете к 2050 году город с населением 1 млн человек), мы уже сегодня увидим инопланетные ландшафты. Космические фото гарантируем! Питание: чай, кофе, полноценный обед на маршруте в проверенных кафе. Один раз поесть: около 500 руб. на 1 чел.</li>
                    <li class="sale__item">Чуйский тракт. Наш маршрут пройдет по Чуйскому тракту - это трасса, занявшая почётное 5-ое место в рейтинге журнала National Geographic 2014 года "10 самых красивых автодорог мира". Упоминания о нынешнем Чуйском тракте, раньше называвшемся Мунгальским, можно найти еще в китайских источниках тысячелетней давности. С тех пор и до начала XX века это была просто горная тропа, которой пользовались купцы и паломники, шедшие к священному дереву в верховье реки Катунь. Колесную дорогу от Онгудая до Кош-Агача (255 км.) обустроили только к 1903 году. Сегодня Чуйский тракт – одна из немногих дорог в мире, удостоенная собственного музея.</li>
                    <li class="sale__item">Семинский перевал. Наша первая локация – это Семинский перевал, один из самых высоких перевалов Чуйского тракта. Уникальный природный комплекс, где представлены несколько зон растительности находится на высоте 1717 м. На перевале установлена памятная стела в честь 200-летия добровольного вхождения Алтая в состав Российской Империи. Старинное алтайское название Семинского перевала – Дьал-Менку ("Вечная грива"). Название перевала происходит от монгольского слова «себи» – крепость.</li>
                    <li class="sale__item">Перевал Чике-Таман. Далее остановимся у перевала, который переводится как «Плоская (прямая) подошва». Вершина перевала находится на высоте 1295 м, но по ощущениям он кажется значительно выше, чем Семинский. Полотно перевала проходит по срезу крутого склона горы, прорубленному в скальных гранитных массивах. Дорога перевала идет горным серпантином.</li>
                    <li class="sale__item">Песчаные скалы. Увидим вертикальную стену из прессованного песка, расположенную вдоль Чуйского тракта. Это интересное природное явление, одно из старых русел реки, образовалось при строительстве транспортной магистрали по берегу Катуни (одно из старых русел реки). В результате эрозии ветров и дождей постепенно разрушается, образуя вдоль дороги отвесные песчаные осыпи.</li>
                    <li class="sale__item">Ининские колонны. Посетим комплекс древних культовых сооружений, представленных в виде трех каменных стел, стоящих в ряд. Самая высокая стела превышает 4 метра. На стелах раньше можно было увидеть символические изображения человека, воплощающие образ древнего воина. Но они настолько пугали людей, что эти части стел с лицами были разрушены.</li>
                    <li class="sale__item">Слияние Чуи и Катуни. Остановимся у локации невероятной красоты, где происходит слияние двух рек. Издавна это место считается местом силы. Здесь вы увидите, что реки Чуя и Катунь на самом деле разного цвета, поэтому между ними чётко видна граница. В зависимости от времени года, погоды и времени суток это место выглядит по-разному, но всегда безумно красиво.</li>
                    <li class="sale__item">Гейзерное озеро. Увидим необычное гейзерное озеро, оно же Серебряное, Голубое и Малахитовое. Глубина водоёма около 2 метров, диаметр около 30 метров. Его уникальная особенность в настоящем гейзере, который находится на дне. Периодически он включается и выносит голубовато-синий ил, образуя волшебные причудливые разводы. Вода в озере совершенно прозрачная, поэтому мы с легкостью понаблюдаем за этой природной мистикой. Подобные термальные водоемы расположены на Камчатке, в США, Новой Зеландии, Ирландии.</li>
                    <li class="sale__item">Вперёд на Марс! Наконец мы добрались до цели нашего тура, а именно, до Алтайского Марса, инопланетные пейзажи которого действительно впечатляют. Что такое Алтайский Марс? Это несколько локаций в урочище Кызыл-Чин: Марс-1, Марс-2, Марс-3 и Луна, где окружающие горы имеют совершенно безумные яркие цвета, будто кто-то разлил разноцветные краски. На поверхность выходят горные породы разных цветов - прежде всего красно-жёлто-оранжевых оттенков, синих, зеленых, розовых и даже фиолетовых.</li>
                    <li class="sale__item">В рамках этой экскурсии на Алтайский Марс мы посетим локацию Марс-1. Одна из основных точек, откуда марсианский пейзаж выглядит максимально эффектно. 90% туристов ограничивают свое пребывание на «Марсе» этим местом. Марс-2, 3 и Луна лучше выглядит именно на фотографиях с дрона, а со стороны невероятного впечатления не производит.</li>
                    <li class="sale__item">По причине его высокого расположения открываются необъятно красивые виды на ландшафты безумно ярких цветов. Это место, спрятавшееся в долинах рек Кызыл-Чин и Чаган-Узун совершенно не похоже на ту Землю, которую мы привыкли видеть. Марсианские горы миллионы лет назад являлись стенами гигантского реликтового глубоководного Чуйского озера. Борта этой чаши, как цветной многослойный минеральный пирог, состоят из множества геологических пластов, в каждом из которых можно найти остатки древнейшей пресноводной озерной фауны. Исследователям удалось обнаружить отложения возрастом 66–70 млн лет назад.</li>
                    <li class="sale__item">Обилие ярких цветов красно-желтой гаммы объясняется присутствием минералов и полиметаллических руд. В состав каждого пласта входит определенный набор природных красителей, который может включать кварц, рутил, серный колчедан, халцедон или сидерит. Красные оттенки объясняются присутствием гематита и маггемита, желтые – наличием хрома. Геологи находили в отложениях примеси титана, тантала, железа и олова.</li>
                    <li class="sale__item">Под ногами почва совершенно нереального красного цвета. Из-за фантастической цветовой гаммы слагающих его пород - всех это место прозвали «Марсом».</li>
                    <li class="sale__item">Возвращение в отель поздно вечером. Отдых. Ночь в отеле.</li><br>
                    <li class="sale__item">3 ДЕНЬ. Сплав по Катуни 3 часа /или Тавдинская пещера и Пасека.</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Сплав по Катуни. Отправляемся в 10:00, возвращаемся в 13:00. Время на воде 1 час 30 минут.</li>
                    <li class="sale__item">Маршрут: п. Известковый — скала Любви —Манжерокская шивера — пороги Манжерок — Капитанская бочка.</li>
                    <li class="sale__item">Бирюзовая Катунь. Тавдинская пещера + пасека «Медовый рай». Отправляемся в 13:00, возвращаемся в 17:00.</li>
                    <li class="sale__item">Маршрут: Большая Тавдинская пещера – Обзорная площадка – Арка желаний – Ноздри дракона – Сувенирные ряды – пасека «Медовый рай».</li>
                    <li class="sale__item">Маршрут:Итак, на третий день нас ждёт древняя и загадочная Большая Тавдинская пещера - подземные владения Эрлика, повелителя царства мертвых, в алтайском шаманизме. Её возраст насчитывает около 1 миллиона 240 тысяч лет. Длина со всеми тупиками, ответвлениями и тоннелями составляет 270 метров. Подъём в пещеру благоустроен и оборудован деревянными ступеньками.</li>
                    <li class="sale__item">Вход проходит через многометровую арку, а затем уводит нас в высокую и просторную Главную галерею. Внутри пещеры проведено освещение, что делает экскурсию комфортной и безопасной. Рекомендуем отправиться туда в удобной обуви.</li>
                    <li class="sale__item">Затем мы отправимся в гости на пасеку «Медовый рай», где радушные хозяева устроят для нас дегустацию, пожалуй, лучшей на Алтае медовухи, горного мёда, бальзамов, чаёв. Узнаем, что такое «сон на пчёлах» и попробуем его, послушаем интересный рассказ про жизнь этих полосатых тружеников.</li>
                    <li class="sale__item">Маральник «Каимское» (платно $)</li>
                    <li class="sale__item">За дополнительную плату возможно посещение маральника «Каимское». Маральник представляет из себя частное мараловодческое хозяйство, расположенное в завораживающе красивом, экологически чистом месте. На экскурсии по маральнику вам представится уникальная возможность покормить маралов и рассмотреть вблизи этих диких животных.</li>
                    <li class="sale__item">Здесь вас ждут чистейший воздух, живительные источники, лекарственные травы, растущие на горных склонах, тишина, только пение птиц и мерный шум реки! На ухоженной территории из горного родника можно выпить чистейшей воды и даже взять с собой. Желающие принимают целебные пантовые ванны (за дополнительную плату). В магазинчике предложат лечебные продукты мараловодства на все случаи жизни, мёд со своей пасеки, горные травы.</li>
                    <li class="sale__item">Возвращение в отель.</li>
                    <li class="sale__item">Ужин*. Свободное время. Ночь в отеле.</li><br>
                    <li class="sale__item">4 ДЕНЬ. Кругосветка по Чемалу.</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">На четвертый день нас ждет увлекательная экскурсия по Алтаю. Отправляемся в 09:30, возвращаемся в 19:00.</li>
                    <li class="sale__item">Маршрут: Чуйский тракт — подвесной мост через Катунь — тропа к водопаду — Камышлинский водопад — ущелье Чеч-кыш (водопад, петроглифы, обзорная площадка) —Чемал (Чемальская ГЭС, козья тропа, остров Патмос).</li>
                    <li class="sale__item">Эта экскурсия по Алтаю рассчитана на тех, кто очень ограничен во времени, но хочет получить от пребывания на Алтае максимум впечатлений.</li>
                    <li class="sale__item">Чуйский тракт. Наша экскурсия начнется с движения по Чуйскому тракту к Камышлинскому водопаду. Путь к водопаду от Чуйского тракта проходит через подвесной мост на турбазе "Царская охота", затем по левой стороне Катуни по пешеходной, ухоженной лесной тропе. Здесь мы подышим воздухом, насыщенным фитонцидами и на протяжении 2,5 км (в одну сторону) впитаем красоту алтайских гор. Тропа подходит к самому водному потоку Камышлинского водопада.</li>
                    <li class="sale__item">Камышлинский водопад. Первая наша остановка – это водопад, который образуется рекой Камышла и имеет высоту порядка 12 метров. Это один из наиболее доступных водопадов Горного Алтая. Также он очень красив в зимнее время, превращаясь в причудливую ледяную колонну, внутри которой видно, как течет вода.</li>
                    <li class="sale__item">Поездка на моторафте (платно $). Стоимость поездки составит 500 руб. В стоимость экскурсии не входит. Оплачивается на месте. Небольшие надувные 6 местные катера с мощными моторами доставят Вас за 7 минут от Камышлинского водопада к Чуйскому тракту, практически к тому месту, где мы вышли из экскурсионного автобуса.</li>
                    <li class="sale__item">Ущелье Чеч-кыш. Следующая наша остановка – это ущелье Чеч-кыш (Долина горных духов), куда ведет пешеходная тропа вдоль горной речки. Ущелье скрыто в горах и не всякий проезжающий может его заметить. Ущелье Чеч-кыш имеет длинную и захватывающую историю.</li>
                    <li class="sale__item">Сегодня это один из самых примечательных скалодромов Алтая, где проводятся соревнования по скалолазанию. В ущелье расположен небольшой, но симпатичный водопад его прозрачные и чистые струи отходят от скалы на достаточно большое расстояние, что позволяет зайти внутрь и встать между скалой и падающей сверху струей воды, что производит сильные впечатления своей необычностью.</li>
                    <li class="sale__item">Существует старинное поверье о том, что тот, кто пройдет за струей водопада обретет богатство и здоровье, ведь струи водопада обладают древней магической силой. Поднявшись вверх по руслу речки на скальной отвесной стене на левом берегу ручья можно обнаружить древние наскальные изображения животных и сцены охоты.</li>
                    <li class="sale__item">Верхняя тропа, ведущая по ущелью, проходит мимо скал, имеющих необычный вид: как - будто камень был расплавлен до жидкой породы и в таком виде застыл, вся его поверхность покрыта небольшими кратерами. Затем тропа взбегает вверх по склону, и мы попадаем на обзорную площадку, откуда открывается великолепный вид на долину реки Катунь и окружающие ее горы.</li>
                    <li class="sale__item">Отсюда получаются удивительно красивые фотографии в любое время года, особенно впечатляют фото, сделанные осенью, когда текущая внизу Катунь очищается, приобретая свой удивительный бирюзовый цвет, а разноцветная листва деревьев и кустарников сливается в причудливый рисунок. Спустившись с обзорной площадки, мы возвращаемся к входу в ущелье, а оттуда спускаемся к автобусу. Надо отметить, что горы после Чемала меняют свой вид. Они становятся выше, красивее и необычнее.</li>
                    <li class="sale__item">Чемальская гидроэлектростанция. Далее посетим Чемальскую гидроэлектростанцию. Она расположена в нескольких сотнях метров от места впадения реки Чемал в реку Катунь и сейчас является музеем под открытым небом. Мощность станции была небольшая — всего около 500 кВт (2 генератора с мощностью 230 кВт и 270 кВт). Чемальская ГЭС построена в 1935 г. силами заключённых СибУЛОН-а — Сибирского управления лагерей особого назначения.</li>
                    <li class="sale__item">На стройке работало до семисот заключённых. В туристический сезон в здании электростанции проводятся экскурсии. В связи с большой посещаемостью этого объекта туристами, в окрестностях ГЭС расположено множество торговых палаток с сувенирами и пищевой продукцией, кафе, различных аттракционов.</li>
                    <li class="sale__item">По козьей тропе идём до острова Патмос, где воссоздана копия старинного храма Иоанна Богослова из дерева. История храма на острове Патмос началась с 1849 года. Храм то упраздняли, то переносили, а в 1920 годы он был совсем уничтожен. И только в 2000 году храм построили заново. Ныне остров Патмос является женским скитом Барнаульского Знаменского монастыря. Храм на острове является действующим. Пройти туда может всякий желающий по подвесному мосту, под которым в 10-15 метрах несет свои воды Катунь.</li>
                    <li class="sale__item">Прибытие в отель.</li>
                    <li class="sale__item">Ужин*. Свободное время.</li>
                    <li class="sale__item">Ночь в отеле.</li><br>
                    <li class="sale__item">5 ДЕНЬ. Свободный день или факультативные экскурсии (платно $)</li>
                    <li class="sale__item">Завтрак в отеле. Свободное время.</li>
                    <li class="sale__item">Экскурсия на Каракольские озера (платно $). Стоимость экскурсии: 5500 руб / чел (заказ при бронировании тура). Отправляемся в 7:00, возвращаемся в 21:00.</li>
                    <li class="sale__item">Маршрут: Ая - Чуйский тракт - Чемальский тракт - Элекмонар - Тура - Каракольские озёра.</li>
                    <li class="sale__item">На этой экскурсии нас ждет непростой экстремальный маршрут. Мы поднимемся на высоту около 2000 метров к высокогорным водоёмам. Заброска на озёра происходит на авто повышенной проходимости, ГАЗ-66 или УАЗ, что является отдельным приключением в приключении. Уникальная возможность прикоснуться к нетронутой природе Алтая за один день. Совершим прогулку в 5 км по горной тропе, поиграем в снежки, подышим разреженным горным воздухом.</li>
                    <li class="sale__item">Элекмонар. Экскурсия на Каракольские озёра начинается рано утром. Мы забираем Вас из отеля и направляемся в сторону Элекмонара. Элекмонар - это село в Чемальском районе Республики Алтай. Расположено на северо-востоке Алтайских гор, у подножия хребта Иолго. Здесь комфортно-автомобильная часть пути заканчивается, мы пересаживаемся на полноприводный автомобиль (ГАЗ-66 или УАЗ). Дальше нам предстоит путь по бездорожью на транспорте повышенной проходимости.</li>
                    <li class="sale__item">Дорога идет все время вверх, сначала по реке Элекмонар, правому притоку Катуни, затем по небольшой речке Каркол, далее вдоль реки Огой, потом дорога поворачивает на восток и через тайгу выходит к пятому Каракольскому озеру. Обо всём по порядку.</li>
                    <li class="sale__item">Заброска на Каракольские озёра на российском вездеходе ГАЗ-66 или УАЗ - это самостоятельное отдельное приключение, которое нужно обязательно испытать хотя бы раз в жизни. Своего рода путешествие в путешествии. Около 4 часов экстрима туда и столько же обратно, практически отсутствие дороги на некоторых участках вы не забудете никогда! Нас ждёт 30 км подъёма вверх в условиях частичного бездорожья до стоянки Тура.</li>
                    <li class="sale__item">Тура. Тура - это местечко, где останавливаются все, решившие отправиться на экскурсию на Каракольские озёра. Мы также делаем непродолжительную остановку для короткого отдыха.</li>
                    <li class="sale__item">Заброска по бездорожью. Впереди нас ждёт самый захватывающий участок - заброска от Туры на озёра. 12 километров чистого экстрима. Дороги как таковой нет. Где по целине с колеей больше метра, где по руслам горных рек, заваленных большими камнями, будет проходить наш путь до пятого озера. Величина подъема местами до 45 градусов.</li>
                    <li class="sale__item">Каракольские озёра. Успешно поднявшись на вездеходной технике на высоту 1 840 метров в сопровождении гида-экскурсовода выдвигаемся на пешую экскурсию по озерам. Нам предстоит пройти около 5 км по горной пересеченной местности. Тропа, ведущая к ним, весьма условна и местами представляет собой нагромождения больших камней, что исключает какой-либо вид передвижения, кроме пешего.</li>
                    <li class="sale__item">Наиболее высоко расположено первое озеро, из него вытекает ручей, который образует небольшой каскадный водопад, впадающий в третье озеро. Вода из второго озера также впадает в третье. Первое и второе озеро между собой не сообщаются. А дальше озёра идут по порядку. Около четвертого озера тропа проходит через территорию колонии сурков, деловито снующих чуть ли не под ногами, совершенно не боятся людей и не прочь попозировать на фотоаппарат. Поход от пятого озера, где расположена база и где можно бросить лишние вещи, до первого озера и обратно занимает примерно 2-3 часа в среднем темпе.</li>
                    <li class="sale__item">Каракольские озёра (в переводе с южно-алтайского Кара-Кол - «Чёрное озеро») - группа из семи живописных горных озёр на территории Республики Алтай в Чемальском районе, расположенная на западном склоне хребта Иолго, водораздела рек Бия и Катунь у подножия перевала Багаташ. Здесь берёт начало речка Тура — приток реки Каракол, которая, в свою очередь, впадает в приток Катуни Элекмонар.</li>
                    <li class="sale__item">Каракольские озёра имеют ледниково-тектоническое происхождение. Котловины их располагаются на ступенях гигантской каровой лестницы. Самое нижнее из озёр находится на высоте 1820 м над уровнем моря, самое верхнее — на высоте около 2097 м. С увеличением высоты размер озёр и температура воды в них становятся всё меньше. Длина самого большого из озёр составляет 440 м, и ширина 350 м, а площадь — приблизительно 12 га. Озёра находятся на расстояниях 300—800 метров друг от друга и соединяются вместе ручьями. Система Каракольских озёр включает в себя широкий спектр природно-климатических зон, что обусловлено значительным перепадом высот. Нижние озёра окружены горной кедровой тайгой, выше леса уступают место альпийским лугам, а для окрестностей небольших верхних озёр типичны флора и фауна высокогорной тундры. Вода в озёрах холодная и чистая, водные растения в них практически отсутствуют, так же как и рыба. Химический состав воды во всех озёрах различается.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Трансфер отель - село Элекмонар;</li>
                    <li class="sale__item">— Заброска на транспорте повышенной проходимости (ГАЗ-66, УАЗиК) до пятого озера;</li>
                    <li class="sale__item">— Сопровождение гида;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО НЕ ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Питание на маршруте. Перекус возьмите с собой. Магазинов по дороге нет, а кафешки могут не работать;</li>
                    <li class="sale__item">— Сувениры;</li>
                  </ul><br>
                  <ul class="sale__list">
                    <li class="sale__item">Обувь, одежда и что взять с собой?</li>
                    <li class="sale__item">— Надёжные кроссовки (не шлёпанцы!). 5 км по горной тропе пляжная обувь не выдержит. В то же время нет необходимости приобретать специальные ботинки для горных походов. Крепких, удобных кроссовок вполне достаточно;</li>
                    <li class="sale__item">— Теплую куртку и кофту. Рекомендуем взять одежду, в которой Вы ходите осенью/весной;</li>
                    <li class="sale__item">— Головной убор (тонкую шапочку, бейсболку, косынку);</li>
                    <li class="sale__item">— Дождевик. Обязательно!;</li>
                    <li class="sale__item">— Рюкзачок с водой и перекусом. Термос с чаем - отличный вариант;</li>
                  </ul><br>
                  <ul class="sale__list">
                    <li class="sale__item">На каком транспорте мы поедем?</li>
                    <li class="sale__item">С турбазы до Элекмонара мы едем на обычном автобусе. В Элекмонаре мы пересаживаемся на высокопроходимый транспорт. Как правило, это специально оборудованный ГАЗ-66 или УАЗ (зависит от количества участников).</li>
                  </ul><br>
                  <ul class="sale__list">
                    <li class="sale__item">Где и когда будем обедать?</li>
                    <li class="sale__item">Маршрут этой экскурсии проходит вдали от цивилизации. Поэтому, чтобы не остаться голодными, возьмите с собой перекус. Возможно, местные жители порадуют нас вкусными пирожками на остановках, но надеяться на это не стоит. Обычно обед происходит по завершении пешей части маршрута по озёрам.</li>
                    <li class="sale__item">Ужин*.</li>
                    <li class="sale__item">Ночь в отеле.</li><br>
                    <li class="sale__item">6 ДЕНЬ. Отъезд</li>
                    <li class="sale__item">Завтрак в отеле. Трансфер в аэропорт.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Авиаперелет (тариф с ручной кладью);</li>
                    <li class="sale__item">— Проживание:</li>
                    <li class="sale__item">— Заезды: май, сентябрь - отель 4* по программе (спа отель "Корона Алтая", парк-отель "Ая" и подобный);</li>
                    <li class="sale__item">— Заезды: июнь, июль, август - отель 3* по программе (парк-отель "Манжерок", туркомплекс "Таежник" и подобный);</li>
                    <li class="sale__item">— 10 экскурсий по программе, включая экскурсию на Телецкое озеро с круизом;</li>
                    <li class="sale__item">— Питание: завтраки;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">— Доплата за багаж 6500 руб. на человека;</li>
                    <li class="sale__item">— Питание по маршруту, не включенное в программу;</li>
                    <li class="sale__item">— Факультативные экскурсии и активитеты:</li>
                    <li class="sale__item">— Каракольские озера 5500 руб. / чел.;</li>
                    <li class="sale__item">— Каимское (катание на лошади) 1700 руб. / чел.;</li>
                    <li class="sale__item">— Личные расходы в поездке;</li>
                    <li class="sale__item">— Страхование от клеща 450 руб. / чел.;</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Krim.jpg" class="card-img-top card__height" alt="Крым">
        <div class="card-body">
          <h5 class="card-title">Экскурсионный автобусный тур в Крым на июньские праздники</h5>
          <p class="card-text">Стоимость: 24 900 руб/чел</p>
          <p class="card-text">Даты заезда: 08.06-14.06.22</p>
          <p class="card-text">Продолжительность: 7 дней / 6 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal31">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal31" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel31">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Гурзуф – Ялта – Воронцовский парк, Воронцовский дворец – Никитский Ботанический сад - свободные дни для отдыха на море и дополнительных экскурсий: Балаклава, Херсонес, Севастополь, Судак, Бахчисарай, Ай-Петри</h3><br>
                  <ul class="sale__list">
                    <li class="sale__item">Экскурсионный тур по Крыму идеально подходит для знакомства со всей экскурсионной палитрой крымского полуострова. Буквально все основные достопримечательности полуострова - замки, пещеры, дворцы, горы, набережные курортных городов, национальная кухня и крымское вино - все это представлено в насыщенном экскурсионном туре по Крыму. Существенное преимущество заключено в возможности совмещения. Устроить незабываемую поездку, совместив экскурсионный туризм с желанием отдохнуть на море</li><br>
                  </ul><br>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1-й день</li>
                    <li class="sale__item">ОТПРАВЛЕНИЕ</li>
                    <li class="sale__item">Ночной переезд.</li><br>
                    <li class="sale__item">2-й день</li>
                    <li class="sale__item">Прибытие в Гурзуф ориентировочно в 12:00-15:00. Размещение в гостинице.</li>
                    <li class="sale__item">Свободное время.</li>
                    <li class="sale__item">Пешеходная экскурсия по старой части Гурзуфа. На экскурсии вы познакомитесь с историей нашего удивительного поселка - от тавров до византийцев, от генуэзцев до развития Гурзуфа, как курорта. Увидите первое фундаментальное строение Гурзуфа - дом Дюка де Ришелье, в котором осенью 1820 года провел в южной ссылке три недели молодой Александр Пушкин (сейчас музей великого поэта), знаменитые дачи первого элитного курорта купца Губонина и уютный дом-музей А.П.Чехова с ее маленькой бухтой. Пройдете по уникальной улочке Ленинградской, где дома, словно птичьи гнезда, расположились прямо на скалах. Узнаете множество тайн и легенд о наших природных достопримечательностях – скалы Адалары, Дженевез-Кая и наш несостоявшийся вулкан – г. Аю-Даг. Гурзуф – необычное место, полное тайн и загадок, которые вам предстоит разгадать.</li><br>
                    <li class="sale__item">3-й день</li>
                    <li class="sale__item">Завтрак в гостинице. Выезд на экскурсионную программу.</li>
                    <li class="sale__item">Переезд в Ялту. Путевая экскурсия по дороге в Ялту включает знакомство с историей и достопримечательностями Южного берега Крыма.</li>
                    <li class="sale__item">Обзорная пешеходная экскурсия по набережной Ялты: первые гостиницы, старинные улочки, памятник Дама с собачкой, памятник М.И. Пуговкину, Морвокзал, президент-отель Таврида, Собор Александра Невского, лютеранская кирха Святой Марии, Вилла «Елена», Вилла «София», дворец эмира Бухарского «Дилькисо», дом дирижера Спендиарова, Приморский парк.</li>
                    <li class="sale__item">Видовая площадка на Ялту и окрестности в районе ул. Свердлова.</li>
                    <li class="sale__item">Дополнительно (по желанию, оплата на месте сопровождающему - наличными):</li>
                    <li class="sale__item">«Морская экскурсионная прогулка с осмотром замка «Ласточкино гнездо». Ориентировочная стоимость 650 руб./чел.</li>
                    <li class="sale__item">Свободное время.</li>
                    <li class="sale__item">Переезд в Алупку. По пути внешний осмотр горы Ай-Петри.Переезд в Алупку. По пути внешний осмотр горы Ай-Петри.</li>
                    <li class="sale__item">Название горы связывают с некогда стоящим здесь греческим монастырём Святого Петра, руины которого сохранились до сегодняшнего дня. По сути, название «Ай-Петри» можно дать также и самой южной точке плато – вершине горы, и всей Ай-Петринской яйле.</li>
                    <li class="sale__item">Экскурсия по Верхнему парку Алупкинского дворца графа Воронцова. При Воронцовском дворце находится парк - прекрасный памятник садово-паркового искусства, заложенный около 200 лет назад, который насчитывает более 200 видов деревьев и кустарников из различных стран мира. Одна из достопримечательностей парка - «Хаос» - нагромождение серо-зеленых каменных глыб диабаза высотой с четырехэтажный дом. Верхний парк окружает дворец с северной стороны и включает Малый хаос, Большой хаос, пейзажную часть. Здесь можно увидеть Лунный камень, Лебединое, Форельное и Зеркальное озера, Солнечную, Платановую, Каштановую и Контрастную поляны, фонтан «Трильби».</li>
                    <li class="sale__item">Экскурсия во дворец графа Воронцова.</li>
                    <li class="sale__item">Входные билеты (обязательная оплата на месте гиду – наличными, стоимость билетов может меняться): 550 руб./взр., 350 руб./пенс., студ., 120 руб./шк.</li>
                    <li class="sale__item">Дворцовый ансамбль состоит из главного и шуваловского корпуса, библиотеки, часовой и западной башни, зимнего сада, фонтанов, дворцового дворика, летних террас и мраморных лестниц, ступени которых спускаются практически к самому морю, с фигурами львов, сделанных итальянским скульптором Джовани Боннани. Во дворце 150 комнат, включая, поражающие роскошью парадные, с антикварной мебелью и картинами, античными статуями, украшающими зимний сад. Дворец, окруженный кипарисами и магнолиями, четко вырисовывается на фоне крымских гор, увенчанных вершинами Ай-Петри.</li><br>
                    <li class="sale__item">4-й день</li>
                    <li class="sale__item">Завтрак в гостинице.</li>
                    <li class="sale__item">Свободный день или день дополнительных экскурсий. Если вам нравится комфортный отдых с большим количеством развлечений или же уединенный дикий пляж, который позволяет получить ровный и красивый загар, то Гурзуф – место отдыха, нужное вам. Его пляжи удовлетворят любые вкусы и пожелания. Водные аттракционы, экзотическая природа, развитая инфраструктура, а также теплое солнце и моря смогут оставить незабываемые впечатления об отдыхе.</li><br>
                    <li class="sale__item">5-й день</li>
                    <li class="sale__item">Завтрак в гостинице.</li>
                    <li class="sale__item">Свободный день или день дополнительных экскурсий. Если вам нравится комфортный отдых с большим количеством развлечений или же уединенный дикий пляж, который позволяет получить ровный и красивый загар, то Гурзуф – место отдыха, нужное вам. Его пляжи удовлетворят любые вкусы и пожелания. Водные аттракционы, экзотическая природа, развитая инфраструктура, а также теплое солнце и моря смогут оставить незабываемые впечатления об отдыхе.</li><br>
                    <li class="sale__item">6-й день</li>
                    <li class="sale__item">Завтрак в гостинице. Освобождение номеров до 12:00</li>
                    <li class="sale__item">Выезд на экскурсионную программу с вещами.</li>
                    <li class="sale__item">Переезд в Никиту. Экскурсия в один из старейших научно-исследовательских центров – Никитский ботанический сад, осмотр уникальной коллекции южных культур, кипарисовой и пальмовой аллеи, бамбуковой рощи. Возможность приобретения фирменной косметики, парфюмерии, эфирных масел, ароматизированной морской соли и душистых натуральных вод Никитского Ботанического Сада. Косметика изготавливается специалистами природного парка из растений, которые произрастают на его территории.</li>
                    <li class="sale__item">Входные билеты (обязательная оплата на месте гиду – наличными, стоимость билетов может меняться): 600 руб./взр., 300 руб./пенс., 250 руб./дети 7-14 лет.</li>
                    <li class="sale__item">Отправление домой. По дороге остановки для горячего питания и на рынке. Ночной переезд.</li><br>
                    <li class="sale__item">7-й день</li>
                    <li class="sale__item">Прибытие в Тулу ориентировочно в 13:00 и далее по график</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">Транспортное обслуживание, проживание в выбранной гостинице, питание по программе (4 завтрака), экскурсионное обслуживание по программе: обзорная экскурсия по Ялте, пешеходная экскурсия по старой части Гурзуфа, Ливадийский парковый комплекс (входные билеты в Ливадийский дворец оплачиваются дополнительно), Никитский ботанический сад (входные билеты оплачиваются дополнительно), услуги гида-экскурсовода, групповая страховка от несчастного случая;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ОБЯЗАТЕЛЬНЫЕ ДОПЛАТЫ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">Входные билеты (обязательная доплата на месте гиду - наличными), стоимость входных билетов может меняться:</li>
                    <li class="sale__item">Входные билеты в Никитский ботанический сад: 600 руб./взр., 300 руб./пенс., 250 руб./дети 7-14 лет.</li>
                    <li class="sale__item">Воронцовский дворец: 550 руб./взр., 350 руб./пенс., студ., 120 руб./шк.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ВОЗМОЖНЫЕ ДОПЛАТЫ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">Входные билеты (обязательная доплата на месте гиду - наличными), стоимость входных билетов может меняться:</li>
                    <li class="sale__item">Входные билеты в Никитский ботанический сад: 600 руб./взр., 300 руб./пенс., 250 руб./дети 7-14 лет.</li>
                    <li class="sale__item">Воронцовский дворец: 550 руб./взр., 350 руб./пенс., студ., 120 руб./шк.</li>
                    <li class="sale__item">Дополнительные экскурсии, по желанию (оплата на месте гиду – наличными, стоимость может меняться):</li>
                    <li class="sale__item">Варианты экскурсий будут опубликованы позже.</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
      <li class="card">
        <img src="./img/sale/Kazan.jpg" class="card-img-top card__height" alt="Казань">
        <div class="card-body">
          <h5 class="card-title">Казань "Гранд-тур. Золотое кольцо Поволжья"</h5>
          <p class="card-text">Стоимость: 22 400 руб/чел</p>
          <p class="card-text">Даты проведения: 17.06-23.06.2023<br>08.07-14.07.2023<br>05.08-11.08.2023</p>
          <p class="card-text">Продолжительность: 7 дней / 6 ночей.</p>
          <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal32">Подробнее</button>

          <!-- Модальное окно -->
          <div class="modal fade" id="exampleModal32" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-dialog-scrollable">
              <div class="modal-content">
                <div class="modal-header">
                  <h5 class="modal-title" id="staticBackdropLabel32">Маршрут тура:</h5>
                  <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                  </button>
                </div>
                <div class="modal-body">
                  <h3 class="sale__title">Обзорная экскурсия по Казани - Казанский Кремль - Раифский Богородицкий мужской монастырь - остров-град Свияжск - обзорная экскурсия по Йошкар-Оле - посещение музея Т. Евсеева - обзорная экскурсия по Чебоксарам - посещение Музея пива с дегустацией - Болгар* - Елабуга*</h3><br>
                  <h4 class="sale__subtitle">Программа тура:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">1-й день</li>
                    <li class="sale__item">ОТПРАВЛЕНИЕ</li>
                    <li class="sale__item">Ночной переезд.</li><br>
                    <li class="sale__item">2-й день</li>
                    <li class="sale__item">Прибытие Казань - столицу Республики Татарстан.</li>
                    <li class="sale__item">Завтрак в кафе города.</li>
                    <li class="sale__item">Обзорная автобусная экскурсия "Казань Тысячелетняя".</li>
                    <li class="sale__item">Достопримечательности тысячелетнего города соединили в себе культуру Запада и традиции Востока: Старо-Татарская слобода, где проживало с XVI века татарское население, Суконная слобода — промышленные преобразования Петра I, площадь фонтанов, озеро Кабан — его тайны и легенды, новый Театр Кукол, Казанский университет, площадь Свободы — культурный и административный центр Казани. Старейшая мечеть Марджани (без посещения) и Богородицкий монастырь, в котором хранится один из старейших списков Казанской иконы Божьей Матери.</li>
                    <li class="sale__item">Экскурсия в Казанский Кремль. Казанский Кремль - главная достопримечательность города, памятник всемирного наследия ЮНЕСКО. Это — официальная резиденция Президента Республики Татарстан и государственный музей-заповедник, который ежегодно посещают тысячи туристов. Белокаменный Кремль – сердце древнего города, воплотившее в себе культуру запада и востока. Здесь взметнулись ввысь минареты главной мечети города Кул Шариф (посещение) и сверкают золотом купола старейшего православного Благовещенского собора. На территории крепости находится один из символов Казани — знаменитая "падающая" башня ханши Сююмбике.</li>
                    <li class="sale__item">Размещение в гостинице.</li>
                    <li class="sale__item">Свободное время.</li>
                    <li class="sale__item">Дополнительно, по желанию, оплата на месте:</li>
                    <li class="sale__item">Вечерняя экскурсия "Казань зажигает огни". Стоимость ~ 600 руб./чел.</li><br>
                    <li class="sale__item">3-й день</li>
                    <li class="sale__item">Завтрак в гостинице "шведский стол".</li>
                    <li class="sale__item">Экскурсия "Овеянная легендами земля" в Раифский Богородицкий мужской монастырь, расположенный в 30 км от Казани, в заповедном лесу, на берегу дивной красоты озера. Одна из интересных особенностей Раифского монастыря — молчаливые лягушки в озере. По легенде, их кваканье когда-то заглушало здесь даже колокола и церковное пение. Бог внял молитвам монахов и лягушки замолчали. Причем, что удивительно, при приближении к обители замолкают даже жабы, привезенные из соседних озёр.</li>
                    <li class="sale__item">Осмотр "Храма всех религий" - уникальное здание, объединившее в себе черты католических, православных и буддистских храмов, мечети и синагоги. Храм был задуман его создателем Ильдаром Хановым, не как религиозный центр, а как комплекс, включающий действующий музей, концертный зал и выставочную галерею. Храм всех религий — это архитектурный символический симбиоз религий, цивилизаций и культур.</li>
                    <li class="sale__item">Экскурсия на "Сказочный Остров-Град Свияжск". В маршрут экскурсии в Свияжске входят уникальные исторические памятники: архитектурные ансамбли 16-17 вв., конный двор и мастерские. Также интересна уличная застройка и планировка города c прекрасными видами на разлив Волги.</li>
                    <li class="sale__item">Окруженный со всех сторон водой сказочный остров как магнитом притягивает путешественников. Человек, однажды ступивший на святую, полную неразгаданных тайн землю Свияжска, навсегда сохранит в памяти ту особую атмосферу чего-то возвышенного, нерушимого, которая как бы окутывает остров, превращая его в чудо-град.</li>
                    <li class="sale__item">Свободное время.</li><br>
                    <li class="sale__item">4-й день</li>
                    <li class="sale__item">СВОБОДНЫЙ ДЕНЬ.</li>
                    <li class="sale__item">Завтрак в отеле.</li>
                    <li class="sale__item">Дополнительно (оплата при бронировании тура):</li>
                    <li class="sale__item">Экскурсия «Северная Мекка» г. Болгары. С посещением музея Болгарской цивилизации и Белой мечети. Стоимость - 2800 руб./взр., 2500 - руб./ до 14 лет. Обед по желанию, заказывается при покупке экскурсии. Стоимость обеда - 400 руб./чел.</li>
                    <li class="sale__item">Болгарское городище — столица одного из ранних государственных объединений Восточной Европы. Болгарский историко-архитектурный комплекс самый северный в мире памятник средневекового мусульманского зодчества, включен в список всемирного наследия ЮНЕСКО. Болгар – святое для поволжских татар место. Здесь в 922 г. был принят ислам в качестве официальной государственной религии.</li>
                    <li class="sale__item">Отправление автобусов на дополнительные экскурсии: «Нулевой меридиан Казани или памятник компасу», ул. Баумана, д. 19 в отеле Ногай. Время сборов 9:00. Продолжительность экскурсии - 11 часов.</li>
                    <li class="sale__item">*Рекомендуем также:</li>
                    <li class="sale__item">Казанский Аквапарк «РИВЬЕРА» — один из крупнейших в мире! С каждым годом все больше и больше туристов становятся поклонниками этого уникального места отдыха, где можно повернуть время вспять и снова попасть в жаркое лето. Более 50 различных аттракционов созданы специально для того, чтобы каждый нашел себе развлечение по душе, испытал настоящий всплеск эмоций и почувствовал волшебную и целительную силу воды!</li><br>
                    <li class="sale__item">5-й день</li>
                    <li class="sale__item">Завтрак в гостинице «шведский стол».</li>
                    <li class="sale__item">Выезд в Йошкар-Олу.</li>
                    <li class="sale__item">Прибытие в Йошкар-Олу - столицу Республики Марий Эл.</li>
                    <li class="sale__item">Экскурсия «Йошкар-Ола удивительная». Одна из главных достопримечательностей — площадь им. Оболенского-Ноготкова. На ней находятся комплекс административных зданий, национальная художественная галерея, у входа в которую установлена копия Царь-пушки, памятник основателю города Оболенскому-Ноготкову, «Марийские куранты» — часы на галерее, символизирующие христианскую веру. Вы осмотрите часы с движущимися фигурами святых апостолов — восемь минут евангельского чуда. Можно присесть на лавочке с Йошкиным котом, приносящему удачу путнику, погладившего его.</li>
                    <li class="sale__item">Экскурсия в Национальный музей имени Т. Евсеева - знакомство с жизнью и бытом народа мари: рождение, домашние занятия, совершеннолетие: игра на «девичьей трубе», девичий пир, семейные традиции и обряды.</li>
                    <li class="sale__item">Размещение в гостинице.</li>
                    <li class="sale__item">Свободное время.</li><br>
                    <li class="sale__item">6-й день</li>
                    <li class="sale__item">Завтрак в гостинице «накрытие».</li>
                    <li class="sale__item">Освобождение номеров.</li>
                    <li class="sale__item">Выезд в Чебоксары – столицу республики Чувашия.</li>
                    <li class="sale__item">Экскурсия «Столица чувашского народа — Шупашкар». На правом берегу Волги расположен город Чебоксары — столица Чувашской республики. По предписанию Ивана Грозного в 15 в. на берегу Волжского залива была сооружена деревянная срубная крепость, получившая название Чебоксары. Экскурсия по Чебоксарам включает экскурсию по старому городу. Вы увидите набережную — одну из красивейших на Волге, Чебоксарский залив — жемчужину города, памятник любви – Таганаит, памятник Чапаеву, скульптуру Матери-Покровительницы, и даже памятник Остапу Бендеру и Кисе Воробьянинову на бульваре Купца Ефремова.</li>
                    <li class="sale__item">Посещение Музея пива с дегустацией. Пиво для чувашей так же важно, как кумыс для степных народов. В Музее пива вы не только услышите о старинных рецептах, но и отведаете творение чувашских пивоваров. Окончание программы.</li>
                    <li class="sale__item">Свободное время.</li>
                    <li class="sale__item">Ночной переезд.</li><br>
                    <li class="sale__item">7-й день</li>
                    <li class="sale__item">Возвращение (ориентировочно): 04:00 - Москва, и далее Обнинск, Калуга, Тула.</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- транспортное обслуживание по программе;</li>
                    <li class="sale__item">- проживание в гостинице;</li>
                    <li class="sale__item">- питание по программе: 5 завтраков;</li>
                    <li class="sale__item">- экскурсионное обслуживание по программе: обзорная экскурсия по Казани, Казанский Кремль, Раифский Богородицкий мужской монастырь, остров-град Свияжск, Обзорная экскурсия по Йошкар-Оле, посещение музея Т. Евсеева, Обзорная экскурсия по Чебоксарам, посещение Музея пива с дегустацией;</li>
                    <li class="sale__item">- услуги гида-экскурсовода;</li>
                    <li class="sale__item">- групповая страховка от несчастного случая;</li>
                  </ul><br>
                  <h4 class="sale__subtitle">ВОЗМОЖНЫЕ ДОПЛАТЫ:</h4>
                  <ul class="sale__list">
                    <li class="sale__item">- Экскурсия «Северная Мекка» г. Болгары. Стоимость - 2800 руб./взр., 2500- руб./ до 14 лет. Обед по желанию, заказывается при покупке экскурсии. Стоимость обеда - 400 руб./чел;</li>
                    <li class="sale__item">- вечерняя экскурсия «Казань зажигает огни» (оплата на месте). Стоимость ~ 600 руб;</li>
                  </ul><br>
                </div>
                <div class="modal-footer">
                  <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                </div>
              </div>
            </div>
          </div>
        </div>
      </li>
    </ul>
  </div>
  <h2 class="my-5 text-center">Оставить заявку</h2>
  <div class="content-form my-5">
    <div class="contacts__massage">
      <img src="img/good.svg" alt="Сообщение" />
      <h4 class="contacts__info">Ваша заявка принята!</h4>
    </div>
    <form id="send-form" class="form col-md-8">
      <div class="form-contacts">
        <p>
          <label for="name">Имя:</label><br />
          <input type="text" name="name" placeholder="Ваше имя" required />
        </p>
        <p>
          <label for="phone">Телефон:</label><br />
          <input type="tel" name="tel" placeholder="Номер телефона" required />
        </p>
        <p>
          <label for="email">E-mail:</label><br />
          <input type="email" name="email" placeholder="Электронная почта" required />
        </p>
      </div>
      <div>
        <textarea name="message" class="send-text" placeholder="Пожелания к туру"></textarea>
      </div>
      <div class="checkbox">
        <input type="checkbox" required />
        <label class="label">Я даю согласие на <a href="./privacy" class="privacy">обработку моих персональных данных</a></label>
      </div>
      <button type="submit" class="form-btn mt-3">Отправить</button>
    </form>
  </div>
</main>
<?php include 'footer.html'; ?>