<?php include 'header.html';?>
    <main class="main">
      <ul class="send-message">
        <li>
          <a href="https://wa.me/+79057902382" target="_blank" class="whatsapp"
            >WhatsApp
            <img src="./img/whatsapp.png" alt="whatsapp" />
          </a>
        </li>
        <li>
          <a href="https://t.me/miro_tour_msk" target="_blank" class="telegram">Telegram
            <img src="./img/telegram.png" alt="telegramm">
          </a>
        </li>
        <li>
          <a href="mailto:info@marytour.ru" class="mail"
            >E-mail
            <img src="./img/email.png" alt="email" />
          </a>
        </li>
        <li>
          <a href="https://vk.com/mirotour" target="_blank" class="mail"
            >vkontakte
            <img src="./img/vk_icon.png" alt="vkontakte" />
          </a>
        </li>
      </ul>
      <div class="container bus-tour">
        <ul class="card-deck sale__card">
          <li class="card">
            <img src="./img/sale/adygheya.jpg" class="card-img-top card__height" alt="природа в Адыгеи">
            <div class="card-body">
              <h5 class="card-title">Адыгея на каникулы</h5>
              <p class="card-text">Стоимость: от 23 700 руб/чел</p>
              <p class="card-text">Заезд: 02.01.2023.</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal1">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal1" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel1">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Каменномостский — Хаджохская теснина — плато Лаго-Наки — Большая Азишская пещера — термальный источник «АкваТермо» — Свято-Михайловский-Афонский монастырь — Гузерипль — Гранитный каньон — гора Монах — национальный мастер-класс.</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— 1 день: отправление, ночной переезд;</li>
                        <li class="sale__item">— 2 день:</li>
                        <li class="sale__item">— прибытие в пос. Каменномостский ориентировочно в 10:00;</li>
                        <li class="sale__item">— завтрак в кафе;</li>
                        <li class="sale__item">— обзорная экскурсия по пос. Каменномостскому. Второе название поселка (не официальное, но широко известное) — Хаджох. Так назывался небольшой горный аул, расположенный на месте современного поселка Каменномостский до Кавказской войны. А истории и легенды об этих местах появились гораздо раньше;</li>
                        <li class="sale__item">— экскурсия в Хаджохскую теснину. Там река Белая умещается в 3–5 метровый проем;</li>
                        <li class="sale__item">— пешеходная экскурсия в Хаджохскую теснину, образованную в толще известняка 120 миллионов лет назад, именуемую иначе Каменномостским каньоном. Там просматриваются древние подземные русла. Длина теснины — около 400 метров;</li>
                        <li class="sale__item">— далее — отправление в горы любоваться панорамами отрогов Главного Кавказского, Большого Скалистого хребтов, знаменитого плато Лаго-Наки. Плато Лаго-Наки — это часть Кавказского государственного биосферного заповедника. Славится это место красотой альпийских лугов и обилием реликтов и эндемиков. Это биосферный полигон, где на одном квадратном метре встречается до ста видов растений. Цветение там происходит с ранней весны до поздней осени. Особенно необыкновенно выглядит плато в начале лета, когда температура воздуха повышается днем до +25, а в это время еще лежит снег и уже цветут яркие цветы;</li>
                        <li class="sale__item">— завершается путешествие в горы посещением памятника природы — Большой Азишской пещеры. В пещерах нагорья Лаго-Наки круглый год царит особый микроклимат и температура воздуха — +4/+6. В советские годы рядом с этой пещерой работала здравница, которая успешно практиковала спелеолечение для людей, страдающих астмой, аллергией и другими заболеваниями дыхательных органов. Входные билеты оплачиваются на месте, ориентировочная стоимость — 600 руб./чел.;</li>
                        <li class="sale__item">— поздний обед;</li>
                        <li class="sale__item">— заселение на базу отдыха;</li>
                        <li class="sale__item">— отправление на термальный источник «АкваТермо»;</li>
                        <li class="sale__item">— прибытие на источник «АкваТермо» — бассейны под открытым небом для вас и ваших детей. Три термальных бассейна, два из которых для взрослых и один — детский. Все бассейны имеют гидромассажные водные установки, которые позволят вам в полной мере расслабиться. Каждый из бассейнов окружен шезлонгам и оснащен многоуровневой системой очистки термальной воды. Пребывание в источнике — 1 час;</li>
                        <li class="sale__item">— возвращение, свободное время;</li>
                        <li class="sale__item">— 3 день:</li>
                        <li class="sale__item">— завтрак в кафе города;</li>
                        <li class="sale__item">— экскурсия в Свято-Михайловский-Афонский монастырь (мужской). Самая высокогорная обитель России. Покровитель — Архистратиг Михаил. Четыре действующих храма, три скита (Хамышки, Сахрай, Береговое). Рядом, на вершине горы, ведутся раскопки возведенной еще до прихода монголов базилики. Монастырь стоит над сложной системой пещер, что вырыты скрывавшимися от ересиархов иконоборцев византийскими монахами (VIII–IX века). Экскурсия в древневизантийский пещерный монастырь — по желанию, с благословения настоятеля. Стоимость — ориентировочно 100 руб./чел. (в 2017 году пещеры сильно пострадали от наводнения, для просмотра открыт только один зал и две маленькие кельи). Вереница паломников и туристов движется по выложенным плиткой узким дорожкам к горе Физиабго. На вершине горы бьет родник Святого великомученика и целителя Пантелеимона. Люди наполняют водою емкости, пьют из стоящих у родника алюминиевых кружек, ставят свечки в часовенке. По свойствам эта вода напоминает крещенскую — она долго остается свежей и приятной на вкус. Источник обустроен двумя купальнями: Монашеской и общей;</li>
                        <li class="sale__item">— обед в кафе города;</li>
                        <li class="sale__item">— свободное время;</li>
                        <li class="sale__item">— дополнительно (по желанию, оплата на месте): катание на джипах по смотровым площадкам — от 1200 руб./чел., конные прогулки — от 800 руб./чел.;</li>
                        <li class="sale__item">— 4 день:</li>
                        <li class="sale__item">— завтрак в кафе города;</li>
                        <li class="sale__item">— освобождение номеров, отъезд на экскурсионную программу с вещами;</li>
                        <li class="sale__item">— путешествие по горной дороге до пос. Гузерипль, который расположен на границе с Кавказским заповедником. Дорога до самого Гузерипля тянется по берегу горной реки. В пути вы осмотрите несколько памятников природы, таких как Гранитный каньон, гора Трезубуц, гора Монах. Посетите «место силы» — мегалитический комплекс в селе Хамышки, где увидите жертвенные камни, менгиры и очень редкий, корытообразный дольмен. А добравшись до Гузерипля, зайдете в заповедник, где увидите один из самых крупных и хорошо сохранившихся дольменов Адыгеи — небольшой вольерный комплекс, в котором содержатся эндемичные жители Кавказского государственного биосферного заповедника, а также посетите современный музей природы заповедника. Если позволит погода, то возможен подъем на канатной дороге на хребет Уна-Коз, откуда открываются обширные панорамы и в шаговой доступности — Грот желаний. Далее поход в гости к настоящим адыгам. Адыги — это коренной народ республики Адыгея. Много чем славится этот народ. Среди адыгов много именитых спортсменов, ювелиров, оружейников, людей искусства. Это народ с богатой историей, культурой и традициями, которые адыги соблюдают до сих пор. Одной из главных традиций является гостеприимство. Будет возможность ощутить все тонкости этого обычая на себе. В гостях вас не только встретят согласно обычаю, но также вы многое узнаете об этом народе, увидите традиционное убранство дома, а также вас ждет обед из блюд национальной кухни, по всем правилам адыгейского этикета;</li>
                        <li class="sale__item">— завершение экскурсионной программы. Отъезд. Ночной переезд;</li>
                        <li class="sale__item">— 5 день: возвращение (ориентировочно): 14:00 — Тула, и далее: Калуга, Обнинск, Москва.</li><br>
                        <li class="sale__item">В стоимость входит:</li>
                        <li class="sale__item">— транспортное обслуживание по программе;</li>
                        <li class="sale__item">— проживание в выбранной гостинице;</li>
                        <li class="sale__item">— питание по программе: 3 завтрака, 3 обеда;</li>
                        <li class="sale__item">— Хаджохская теснина, плато Лаго-Наки, купание в термальных источниках, Свято-Михайловский-Афонский монастырь, Гранитный каньон, гора Трезубуц, гора Монах, мастер-класс «В гости к адыгам»;</li>
                        <li class="sale__item">— услуги гида-экскурсовода;</li>
                        <li class="sale__item">— групповая страховка от несчастного случая.</li><br>
                        <li class="sale__item">Возможные доплаты: услуги и экскурсии с пометкой «Дополнительно» (по желанию в свободное время):</li>
                        <li class="sale__item">— Азишская пещера — 600 руб./чел..</li>
                      </ul>
                    </div>
                    <div class="modal-footer card-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Krym.jpg" class="card-img-top card__height" alt="Ласточкино гнездо в Крыму">
            <div class="card-body">
              <h5 class="card-title">Крым на каникулы</h5>
              <p class="card-text">Стоимость: от 22 400 руб/чел</p>
              <p class="card-text">Заезд: 03.01.2023.</p>
              <p class="card-text">Продолжительность: 6 дней / 5 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal2">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal2" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel2">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Гурзуф — Ялта — Алупка: Воронцовский парк, Воронцовский парк — Севастополь — Херсонес.</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— 1 день, 03.01.2023:</li>
                        <li class="sale__item">— отправление;</li>
                        <li class="sale__item">— ночной переезд;</li>
                        <li class="sale__item">— 2 день, 04.01.2023:</li>
                        <li class="sale__item">— прибытие в Гурзуф ориентировочно в 12:00, размещение в гостинице;</li>
                        <li class="sale__item">— пешеходная экскурсия по старой части Гурзуфа. На экскурсии вы познакомитесь с историей поселка — от тавров до византийцев, от генуэзцев до развития Гурзуфа, как курорта. Увидите первое фундаментальное строение Гурзуфа — дом Дюка де Ришелье, в котором осенью 1820 года провел в южной ссылке три недели молодой Александр Пушкин (сейчас музей великого поэта), знаменитые дачи первого элитного курорта купца Губонина и уютный дом-музей А. П. Чехова с ее маленькой бухтой. Пройдете по уникальной улочке Ленинградской, где дома, словно птичьи гнезда, расположились прямо на скалах. Узнаете множество тайн и легенд о наших природных достопримечательностях — скалы Адалары, Дженевез-Кая и о несостоявшемся вулкане — г. Аю-Даг;</li>
                        <li class="sale__item">— свободное время;</li>
                        <li class="sale__item">— 3 день, 05.01.2023:</li>
                        <li class="sale__item">— завтрак в гостинице, выезд на экскурсионную программу;</li>
                        <li class="sale__item">— переезд в Ялту, путевая экскурсия по дороге в Ялту включает знакомство с историей и достопримечательностями Южного берега Крыма;</li>
                        <li class="sale__item">— обзорная пешеходная экскурсия по набережной Ялты: первые гостиницы, старинные улочки, памятник Дама с собачкой, памятник М. И. Пуговкину, Морвокзал, президент-отель «Таврида», Собор Александра Невского, лютеранская кирха Святой Марии, вилла «Елена», вилла «София», дворец эмира Бухарского «Дилькисо», дом дирижера Спендиарова, Приморский парк;</li>
                        <li class="sale__item">— посещение видовой площадки на Ялту и окрестности в районе ул. Свердлова;</li>
                        <li class="sale__item">— заезд на винный завод «Массандра»;</li>
                        <li class="sale__item">— завтрак в гостинице. Выезд на экскурсионную программу;</li>
                        <li class="sale__item">— дополнительно, по желанию, оплата на месте гиду наличными:</li>
                        <li class="sale__item">— экскурсия «Историческая» с дегустацией на винном заводе Массандра. Продолжительность — 85 минут. Стоимость — 1300 руб./чел. Можно приобрести билет на часть программы: «Экскурсия без дегустации» и «Дегустация без экскурсии»:</li>
                        <li class="sale__item">— «Экскурсия без дегустации». Продолжительность — 45 минут. Стоимость — 400 руб./чел.;</li>
                        <li class="sale__item">— «Дегустация без экскурсии». Продолжительность — 40 минут. Стоимость — 650 руб./чел. Посещение данного объекта может быть отменено, по причине изменения графика работы объекта;</li>
                        <li class="sale__item">— возвращение в Гурзуф;</li>
                        <li class="sale__item">— 4 день, 06.01.2023:</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— переезд в регион Большой Ялты — самое популярное место отдыха и туризма, путевая экскурсия включает знакомство с историей и достопримечательностями Южного берега Крыма, осмотр живописных горных и морских ландшафтов;</li>
                        <li class="sale__item">— по пути внешний осмотр горы Ай-Петри;</li>
                        <li class="sale__item">— экскурсия по Верхнему парку Алупкинского дворца графа Воронцова;</li>
                        <li class="sale__item">— экскурсия во дворец графа Воронцова: входные билеты (обязательная оплата на месте гиду — наличными, стоимость билетов может меняться): 550 руб./взр., 350 руб./пенс., студ., 120 руб./шк.;</li>
                        <li class="sale__item">— возвращение в Гурзуф;</li>
                        <li class="sale__item">— 5 день, 07.01.2023:</li>
                        <li class="sale__item">— завтрак в гостинице. Освобождение номеров до 12:00;</li>
                        <li class="sale__item">— выезд на экскурсионную программу. Переезд в Севастополь;</li>
                        <li class="sale__item">— обзорная экскурсия по центру города-героя Севастополя — «города русских моряков», привлекающего гостей своей неповторимой историей и архитектурой. Экскурсия включает посещение Графской пристани, площади Нахимова, мемориала Героической обороны Севастополя 1941-1942 гг., памятника А. И. Казарскому — первого мемориала в городе, Приморского бульвара, знаменитого памятника затопленным кораблям;</li>
                        <li class="sale__item">— дополнительно (по желанию, оплата на месте гиду — наличными):</li>
                        <li class="sale__item">— морская прогулка по Севастопольской бухте с осмотром кораблей Черноморского флота и достопримечательностей города с моря. Ориентировочная стоимость — 500 руб./чел.;</li>
                        <li class="sale__item">— посещение историко-археологического музея-заповедника «Херсонес Таврический», включенного в список объектов Всемирного наследия ЮНЕСКО, единственного античного полиса Северного Причерноморья и места крещения Князя Владимира. Входные билеты (обязательная оплата на месте гиду — наличными, стоимость билетов может меняться): 500 руб./взр., 250 руб./реб. до 18 лет;</li>
                        <li class="sale__item">— отправление домой. По дороге остановки для горячего питания и на рынке. Ночной переезд;</li>
                        <li class="sale__item">— 6 день, 08.01.2023:</li>
                        <li class="sale__item">— прибытие в Тулу ориентировочно в 13:00 и далее по графику.</li><br>
                        <li class="sale__item">В стоимость входит:</li>
                        <li class="sale__item">— транспортное обслуживание;</li>
                        <li class="sale__item">— проживание в выбранной гостинице;</li>
                        <li class="sale__item">— питание по программе (3 завтрака);</li>
                        <li class="sale__item">— экскурсионное обслуживание по программе: обзорная экскурсия по Ялте, пешеходная экскурсия по старой части Гурзуфа, экскурсия в Никитский ботанический сад + входные билеты оплачиваются дополнительно, Алупка: Воронцовский парк, Воронцовский парк + входные билеты во дворец оплачиваются дополнительно, экскурсия Севастополь, Херсонес + входные билеты в Херсонес оплачиваются дополнительно;</li>
                        <li class="sale__item">— услуги гида-экскурсовода;</li>
                        <li class="sale__item">— групповая страховка от несчастного случая.</li><br>
                        <li class="sale__item">Обязательные доплаты:</li>
                        <li class="sale__item">— входные билеты (обязательная доплата на месте гиду — наличными), стоимость входных билетов может меняться:</li>
                        <li class="sale__item">— Воронцовский дворец: 550 руб./взр., 350 руб./пенс., студ., 120 руб./шк.;</li>
                        <li class="sale__item">— историко-археологический музей-заповедник «Херсонес Таврический»: 500 руб./взр., 250 руб./учащиеся.</li><br>
                        <li class="sale__item">Возможные доплаты:</li>
                        <li class="sale__item">— дополнительные экскурсии, по желанию (оплата на месте гиду — наличными, стоимость может меняться):</li>
                        <li class="sale__item">— морская прогулка по Севастопольской бухте с осмотром кораблей Черноморского флота и достопримечательностей города с моря. Ориентировочная стоимость — 500 руб./чел. Экскурсия может быть отменена по погодным условиям;</li>
                        <li class="sale__item">— экскурсия «Историческая» с дегустацией на винном заводе «Массандра» — 1300 руб./чел.</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/dagestan.jpg" class="card-img-top card__height" alt="природа в Дагестане">
            <div class="card-body">
              <h5 class="card-title">Дагестан</h5>
              <p class="card-text">Стоимость: от 47 000 руб/чел</p>
              <p class="card-text">Заезд: 30.12.2022.</p>
              <p class="card-text">Стоимость: от 42 500 руб/чел</p>
              <p class="card-text">Заезд: 04.01.2023.</p>
              <p class="card-text">Продолжительность: 6 дней / 5 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal3">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal3" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel3">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h4 class="sale__subtitle">Программа тура с вылетом 30.12.2022:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— 1 день (30.12.2022):</li>
                        <li class="sale__item">— сбор группы в аэропорту, встреча и знакомство с гидом;</li>
                        <li class="sale__item">— переезд в Дербент;</li>
                        <li class="sale__item">— размещение в гостинице;</li>
                        <li class="sale__item">— 2 день (31.12.2022):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— знакомство с Дербентом — самым южным и одним из самых древних городов России:</li>
                        <li class="sale__item">— посещение цитадели Нарын-Кала, которая сотни лет защищала город от нашествия кочевников, она является символом мужества и непобедимости народов Кавказа;</li>
                        <li class="sale__item">— прогулка по улицам Старого города с посещением Джума-мечети, построенной в 733 году (вы окунетесь в колоритную восточную атмосферу Дербента и узнаете интересные факты о культуре южных народов Дагестана);</li>
                        <li class="sale__item">— вечерняя прогулка по проспекту «Туристической мили», который ведет к парку с самым большим мультимедийным фонтаном в России;</li>
                        <li class="sale__item">— посещение сувенирных магазинов, где можно приобрести подарки для себя и близких на память о Дагестане (изделия традиционных ремесел, чай и сладости);</li>
                        <li class="sale__item">— новогоднее шоу-банкет в ресторане «Хаял» до 05:00;</li>
                        <li class="sale__item">— 3 день (01.01.2023):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— свободное время;</li>
                        <li class="sale__item">— 4 день (02.01.2023):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— экскурсия «Сулакский каньон + бархан Сарыкум»:</li>
                        <li class="sale__item">— посещение смотровой площадки в поселке Дубки, с которой открываются завораживающие виды на Сулакский каньон (самый глубокий каньон в Европе);</li>
                        <li class="sale__item">— обед в форелевом хозяйстве;</li>
                        <li class="sale__item">— восхождение к смотровой площадке на одной из вершин бархана Сарыкум (самый высокий в Евразии);</li>
                        <li class="sale__item">— 5 день (03.01.2023):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— свободное время;</li>
                        <li class="sale__item">— экскурсия в село Ахты (за дополнительную плату);</li>
                        <li class="sale__item">— 6 день (04.01.2023):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— трансфер в аэропорт.</li>
                      </ul>
                      <h4 class="sale__subtitle">Программа тура с вылетом 04.01.2023:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— 1 день (04.01.2023):</li>
                        <li class="sale__item">— сбор группы в аэропорту, встреча и знакомство с гидом;</li>
                        <li class="sale__item">— переезд в Дербент;</li>
                        <li class="sale__item">— размещение в гостинице;</li>
                        <li class="sale__item">— 2 день (05.01.2023):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— знакомство с Дербентом — самым южным и одним из самых древних городов России:</li>
                        <li class="sale__item">— посещение цитадели Нарын-Кала, которая сотни лет защищала город от нашествия кочевников, она является символом мужества и непобедимости народов Кавказа;</li>
                        <li class="sale__item">— прогулка по улицам Старого города с посещением Джума-мечети, построенной в 733 году (вы окунетесь в колоритную восточную атмосферу Дербента и узнаете интересные факты о культуре южных народов Дагестана);</li>
                        <li class="sale__item">— вечерняя прогулка по проспекту «Туристической мили», который ведет к парку с самым большим мультимедийным фонтаном в России;</li>
                        <li class="sale__item">— посещение сувенирных магазинов, где можно приобрести подарки для себя и близких на память о Дагестане (изделия традиционных ремесел, чай и сладости);</li>
                        <li class="sale__item">— национальный ужин в ресторане «Хаял»;</li>
                        <li class="sale__item">— 3 день (06.01.2023):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— свободное время;</li>
                        <li class="sale__item">— 4 день (07.01.2023):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— экскурсия «Сулакский каньон + бархан Сарыкум»:</li>
                        <li class="sale__item">— посещение смотровой площадки в поселке Дубки, с которой открываются завораживающие виды на Сулакский каньон (самый глубокий каньон в Европе);</li>
                        <li class="sale__item">— обед в форелевом хозяйстве;</li>
                        <li class="sale__item">— восхождение к смотровой площадке на одной из вершин бархана Сарыкум (самый высокий в Евразии);</li>
                        <li class="sale__item">— 5 день (08.01.2023):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— свободное время;</li>
                        <li class="sale__item">— экскурсия в село Ахты (за дополнительную плату);</li>
                        <li class="sale__item">— 6 день (09.01.2023):</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— трансфер в аэропорт.</li><br>
                        <li class="sale__item">В стоимость купона входит:</li>
                        <li class="sale__item">— авиаперелет;</li>
                        <li class="sale__item">— проживание в гостинице;</li>
                        <li class="sale__item">— питание по программе;</li>
                        <li class="sale__item">— экскурсионное обслуживание по программе;</li>
                        <li class="sale__item">— транспортное обслуживание по программе.</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Piter.jpg" class="card-img-top card__height" alt="Питер">
            <div class="card-body">
              <h5 class="card-title">Санкт-Петербург</h5>
              <p class="card-text">Стоимость: от 17 600 руб/чел</p>
              <p class="card-text">Заезд: 30.12.2022.</p>
              <p class="card-text">Стоимость: от 17 700 руб/чел</p>
              <p class="card-text">Заезд: 02.01.2023.</p>
              <p class="card-text">Стоимость: от 17 400 руб/чел</p>
              <p class="card-text">Заезд: 04.01.2023.</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal4">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal4" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel4">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный автобусный тур в Санкт-Петербург на Новый год и каникулы</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">—  экскурсионный автобусный тур в Санкт-Петербург на Новый год с выездом 30.12.2022 -доплата 17 600 руб.</li>
                        <li class="sale__item">— экскурсионный автобусный тур в Санкт-Петербург на новогодние каникулы с выездом 02.01.2023 - доплата 17 700 руб.</li>
                        <li class="sale__item">— экскурсионный автобусный тур в Санкт-Петербург на Рождество с выездом 04.01.2023 - доплата 17 400 руб.</li>
                      </ul>

                        <h4 class="sale__subtitle">Программа экскурсионного автобусного тура в Санкт-Петербург на Новый год:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— 30.12.2022: отправление. Ночной переезд;</li>
                        <li class="sale__item">— 31.12.2022:</li>
                        <li class="sale__item">— прибытие в Санкт-Петербург;</li>
                        <li class="sale__item">— завтрак в кафе города.</li>
                        <li class="sale__item">— экскурсия «Петербург в Новогоднем убранстве». Вы проедете по праздничному, сверкающему огнями Санкт-Петербургу, полюбуетесь панорамами новогоднего убранства набережных Невы, ансамблей парадного центра: Невский проспект, Дворцовая и Сенатская площади, Медный всадник, Адмиралтейство, стрелка Васильевского острова, Смольный собор. Экскурсия в Исаакиевский собор — уникальный памятник отечественной архитектуры, одно из крупнейших купольных сооружений Европы, выдающийся образец русского культового искусства;</li>
                        <li class="sale__item">— обед в кафе города;</li>
                        <li class="sale__item">— размещение в гостинице. Свободное время;</li>
                        <li class="sale__item">— подготовка к встрече Нового года;</li>
                        <li class="sale__item">— дополнительно:</li>
                        <li class="sale__item">— 1 вариант: банкет в ресторане «Ассамблея» (гостиница «Citytel Октябрьская», адрес: г. Санкт-Петербург, Лиговский пр-т, д. 10/118 (трансфер до ресторана и обратно не включён в стоимость, туристы добираются самостоятельно), стоимость — 9000 руб./чел., 10 000 руб./чел., 11 000 руб./чел. (в зависимости от плана рассадки)), дети до 7 лет</li>
                        <li class="sale__item">— бесплатно, дети от 7 до 12 лет — 50% от стоимости (бронировать и оплачивать при оформлении тура);</li>
                        <li class="sale__item">— 2 вариант: участие в новогоднем гулянии (оплачивается на месте). 31.12.2022 на Дворцовой площади под самой главной и высокой елкой Санкт-Петербурга (с 22:00 до 04:00). Ориентировочная стоимость — 500-600 руб./чел. (оплачивается на месте);</li>
                        <li class="sale__item">— 01.01.2023:</li>
                        <li class="sale__item">— поздний завтрак в гостинице. Прогулка по территории Петропавловской крепости «Здесь будет город заложен». Крепость старейшая постройка города. Вы увидите бастионы и здания XVIII в. — собор Святых Петра и Павла (усыпальницу российских императоров), памятник Петру I. Выход на Комендантскую пристань, откуда открывается лучшая панорама Дворцовой набережной. Селфи-пауза;</li>
                        <li class="sale__item">— посещение рождественской ярмарки — праздничное событие, которое ждут целый год;</li>
                        <li class="sale__item">— вечерняя автобусная экскурсия «По новогоднему преданью должно исполниться желание...» позволит увидеть совершенно особый Петербург, почувствовать неповторимое очарование главных проспектов, дворцов, набережных и мостов Петербурга, залитых светом ночной подсветки. А также познакомитесь с легендарными петербургскими местами, связанными с мифами и легендами города, где исполняются желания: могучие атланты Эрмитажа, знаменитые сфинксы, Михайловский замок и крошечный Чижик-Пыжик — все они к вашим услугам! Если правильно выполнить все условия, о которых расскажет экскурсовод — прикоснуться, пошептать, оставить монетку, то петербургские «волшебники» обязательно исполнят ваши мечты;</li>
                        <li class="sale__item">— 02.01.2023:</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— освобождение номеров. Посещение Казанского собора — главного кафедрального собора города, освященного в честь Казанской иконы Божией Матери — покровительницы русского воинства. Собор — памятник воинской славы 1812 года, место захоронения великого русского полководца М. И. Кутузова;</li>
                        <li class="sale__item">— свободное время в центре города;</li>
                        <li class="sale__item">— обед в кафе. Загородная экскурсия в Царское село «Парадная императорская резиденция» (г. Пушкин);</li>
                        <li class="sale__item">— экскурсия в Екатерининский дворец «Дворца резная позолота». Вы увидите неповторимые интерьеры парадных залов, жемчужинами которых являются всемирно известная возрожденная Янтарная комната и Большой зал «Светлая галерея». Прогулка по Екатерининскому парку, одному из самых романтических произведений паркового искусства 18 века. Он разделен на две части: регулярный Старый сад, отличающийся строгой симметричностью планировки и пейзажный Английский сад, в котором установлены памятники, посвященные победам России в войнах с Турцией и победе над Наполеоном;</li>
                        <li class="sale__item">— отъезд. Ночной переезд;</li>
                        <li class="sale__item">03.01.2023: возвращение (ориентировочно): 03:00 — Москва, и далее Обнинск, Калуга, Тула.</li>
                      </ul>

                      <h4 class="sale__subtitle">Программа экскурсионного автобусного тура в Санкт-Петербург на новогодние каникулы (даты проведения: 02.01.2023-06.01.2023):</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— 1 день: отправление. Ночной переезд;</li>
                        <li class="sale__item">— 2 день:</li>
                        <li class="sale__item">— прибытие в Санкт-Петербург;</li>
                        <li class="sale__item">— завтрак в кафе города;</li>
                        <li class="sale__item">— экскурсия «Петербург в Новогоднем убранстве». Вы проедете по праздничному, сверкающему огнями Санкт-Петербургу, полюбуетесь панорамами новогоднего убранства набережных Невы, ансамблей парадного центра: Невский проспект, Дворцовая и Сенатская площади, Медный всадник, Адмиралтейство, стрелка Васильевского острова, Смольный собор. Посещение Казанского собора — главный Кафедральный собор города, освященный в честь Казанской иконы Божьей Матери;</li>
                        <li class="sale__item">— обед в кафе города;</li>
                        <li class="sale__item">— размещение в гостинице. Свободное время;</li>
                        <li class="sale__item">— 3 день:</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— экскурсия в Юсуповский дворец — уникальный архитектурный ансамбль XVIII-XX в., памятник истории и культуры федерального значения, снискавший славу «энциклопедии» петербургского аристократического интерьера. Юсуповский дворец — один из редких дворянских особняков Петербурга, где уцелели не только парадные апартаменты, залы картинной галереи, миниатюрный домашний театр, но и роскошные жилые покои семьи Юсуповых, сохранившие тепло и обаяние прежних владельцев. Над созданием ансамбля Юсуповского дворца работали лучшие архитекторы того времени, а владельцами были пять поколений знатного дворянского рода князей Юсуповых;</li>
                        <li class="sale__item">— свободное время в центре города — время на самостоятельный обед, посещение ежегодной Рождественской ярмарки. Вечерняя автобусная экскурсия «По новогоднему преданью должно исполниться желание...» позволит увидеть совершенно особый Петербург, почувствовать неповторимое очарование главных проспектов, дворцов, набережных и мостов Петербурга, залитых светом ночной подсветки. А также познакомитесь с легендарными петербургскими местами, связанными с мифами и легендами города, где исполняются желания: могучие атланты Эрмитажа, знаменитые сфинксы, Михайловский замок и крошечный Чижик-Пыжик — все они к вашим услугам! Если правильно выполнить все условия, о которых расскажет экскурсовод — прикоснуться, пошептать, оставить монетку, то петербургские «волшебники» обязательно исполнят ваши мечты;</li>
                        <li class="sale__item">— свободное время;</li>
                        <li class="sale__item">— 4 день:</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— освобождение номеров;</li>
                        <li class="sale__item">— экскурсия по территории Петропавловской крепости — знакомство с уникальным комплексом фортификационных сооружений, Петропавловским собором, являющимся местом захоронения всех Российских императоров, Ботным домиком с копией ботика Петра I, удивительным памятником Петру I работы скульптора Шемякина;</li>
                        <li class="sale__item">— обед в кафе города;</li>
                        <li class="sale__item">— загородная экскурсия в Царское село «Парадная императорская резиденция» (г. Пушкин);</li>
                        <li class="sale__item">— экскурсия в Екатерининский дворец «Дворца резная позолота». Вы увидите неповторимые интерьеры парадных залов, жемчужинами которых являются всемирно известная возрожденная Янтарная комната и Большой зал «Светлая галерея»;<br>Прогулка по Екатерининскому парку, одному из самых романтических произведений паркового искусства 18 века. Он разделен на две части: регулярный Старый сад, отличающийся строгой симметричностью планировки и пейзажный Английский сад, в котором установлены памятники, посвященные победам России в войнах с Турцией и победе над Наполеоном;</li>
                        <li class="sale__item">— отъезд. Ночной переезд;</li>
                        <li class="sale__item">— 5 день: возвращение (ориентировочно): 03:00 — Москва, и далее Обнинск, Калуга, Тула.</li>
                      </ul>
                      <h4 class="sale__subtitle">Программа экскурсионного автобусного тура в Санкт-Петербург на Рождество (даты проведения: 04.01.2023-08.01.2023):</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— 1 день: отправление. Ночной переезд;</li>
                        <li class="sale__item">— 2 день:</li>
                        <li class="sale__item">— прибытие в Санкт-Петербург;</li>
                        <li class="sale__item">— завтрак в кафе города;</li>
                        <li class="sale__item">— экскурсия «Петербург в Новогоднем убранстве». Вы проедете по праздничному, сверкающему огнями Санкт-Петербургу, полюбуетесь панорамами новогоднего убранства набережных Невы, ансамблей парадного центра: Невский проспект, Дворцовая и Сенатская площади, Медный всадник, Адмиралтейство, стрелка Васильевского острова, Смольный собор;</li>
                        <li class="sale__item">— экскурсия по территории Петропавловской крепости — знакомство с уникальным комплексом фортификационных сооружений, Петропавловским собором, являющимся местом захоронения всех Российских императоров, Ботным домиком с копией ботика Петра I, удивительным памятником Петру I работы скульптора Шемякина;</li>
                        <li class="sale__item">— обед в кафе города;</li>
                        <li class="sale__item">размещение в гостинице. Свободное время;</li>
                        <li class="sale__item">— 3 день:</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— экскурсия в Исаакиевский собор — уникальный памятник отечественной архитектуры, одно из крупнейших купольных сооружений Европы, выдающийся образец русского культового искусства (без подъёма на колоннаду);</li>
                        <li class="sale__item">— свободное время в центре города — время на самостоятельный обед, посещение ежегодной рождественской ярмарки;</li>
                        <li class="sale__item">— вечерняя автобусная экскурсия «По новогоднему преданью должно исполниться желание...» позволит увидеть совершенно особый Петербург, почувствовать неповторимое очарование главных проспектов, дворцов, набережных и мостов Петербурга, залитых светом ночной подсветки. А также познакомитесь с легендарными петербургскими местами, связанными с мифами и легендами города, где исполняются желания: могучие атланты Эрмитажа, знаменитые сфинксы, Михайловский замок и крошечный Чижик-Пыжик — все они к вашим услугам! Если правильно выполнить все условия, о которых расскажет экскурсовод — прикоснуться, пошептать, оставить монетку, то петербургские «волшебники» обязательно исполнят ваши мечты;</li>
                        <li class="sale__item">— свободное время;</li>
                        <li class="sale__item">— 4 день:</li>
                        <li class="sale__item">— завтрак в гостинице;</li>
                        <li class="sale__item">— освобождение номеров;</li>
                        <li class="sale__item">— посещение Казанского собора — главный Кафедральный собор города, освященный в честь Казанской иконы Божьей Матери;</li>
                        <li class="sale__item">— обед в кафе города;</li>
                        <li class="sale__item">— загородная экскурсия в музей-заповедник Павловск — выдающийся дворцово-парковый ансамбль, блестящая императорская и великокняжеская резиденция. С ней связаны имена императора Павла I и его супруги императрицы Марии Федоровны, которые очень любили свою резиденцию. Мария Федоровна, обладавшая высоким художественным вкусом, отдавала обустройству усадьбы душу. Чтобы проникнуть во все хитросплетения жизни Павла, нужно посетить этот таинственный уголок и одновременно насладиться красотой усадьбы. Экскурсия в Павловский дворец — парадные залы и жилые покои — это рассказ об удивительной истории создания дворца, о творческих замыслах архитекторов, вкусах и пристрастиях владельцев. Прогулка по Павловскому парку — лучшему пейзажному парку Европы;</li>
                        <li class="sale__item">— отъезд. Ночной переезд;</li>
                        <li class="sale__item">— 5 день: возвращение (ориентировочно): 03:00-05:00 — Москва и далее по маршруту: Обнинск, Калуга, Тула.</li>
                      </ul>
                      <h4 class="sale__subtitle">В стоимость входит:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— проезд на автобусе из выбранного города туда и обратно;</li>
                        <li class="sale__item">— транспортное обслуживание по программе;</li>
                        <li class="sale__item">— проживание в гостинице;</li>
                        <li class="sale__item">— питание по программе — 3 завтрака/2 обеда;</li>
                        <li class="sale__item">— экскурсионное обслуживание (в зависимости от выбранной программы по купону);</li>
                        <li class="sale__item">— услуги сопровождающего;</li>
                        <li class="sale__item">— групповая страховка.</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Karelia.jpg" class="card-img-top card__height" alt="природа в Карелии">
            <div class="card-body">
              <h5 class="card-title">Карелия автобусом</h5>
              <p class="card-text">Стоимость: от 23 700 руб/чел</p>
              <p class="card-text">Заезд: 30.12.2022, 02.01.2023.</p>
              <p class="card-text">Продолжительность: 6 дней / 5 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal5">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal5" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel5">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Автобусный тур в Карелию с заездом на новогодние праздники или каникулы.<br>Кивач — Марциальные воды — музыкальные карильоны — Кондопога — Петрозаводск — питомник хаски — развлекательные программы — мастер-классы — Кижи* — органный концерт*.</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1-й день:</li>
                        <li class="sale__item">— отправление;</li>
                        <li class="sale__item">— ночной переезд;</li>
                        <li class="sale__item">2-й день:</li>
                        <li class="sale__item">— 08:00: приезд в Кондопогу — культурную столицу Карелии;</li>
                        <li class="sale__item">— завтрак «шведский стол» в отеле «Карелия»***;</li>
                        <li class="sale__item">— немного свободного времени и трансфер (25 км/30 минут) на экскурсионную программу по природным загадкам Карелии: достопримечательность Карелии — заповедник и водопад «Кивач», посмотреть на сувениры из «карелки» можно в Музее природы;</li>
                        <li class="sale__item">— возвращение в отель, размещение в номерах;</li>
                        <li class="sale__item">— обед «шведский стол» в отеле и продолжение экскурсионной программы;</li>
                        <li class="sale__item">— отправление в здравницу, первый русский курорт «Марциальные воды», дегустация полезной железистой воды из источника курорта;</li>
                        <li class="sale__item">— переезд в столицу Карелии — город Петрозаводск;</li>
                        <li class="sale__item">— обзорная экскурсия по столице лесной Республики — г. Петрозаводску и прогулка по Онежской набережной города;</li>
                        <li class="sale__item">— возвращение в отель и свободное время;</li>
                        <li class="sale__item">— *ужин «шведский стол» в кафе отеля за дополнительную плату (стоимость: 430 руб./с человека (оплата на месте));</li>
                        <li class="sale__item">— ужин 31.12.2022 в отеле не предусмотрен;</li>
                        <li class="sale__item">— *31.12.2022: праздничный банкет с развлекательной программой и дискотекой (заказ и оплата строго при покупке тура, стоимость банкета: 4950 руб./взрослый, 3950 руб./ребенок до 17 лет, 2450 руб./ребенок до 12 лет (отдельный детский стол и аниматор));</li>
                        <li class="sale__item">3-й день:</li>
                        <li class="sale__item">— завтрак «шведский стол» в отеле;</li>
                        <li class="sale__item">— свободный день;</li>
                        <li class="sale__item">— далее на выбор:</li>
                        <li class="sale__item">— вариант № 1: *«Кижи — восьмое чудо света» (оплата строго при покупке тура), стоимость экскурсии на остров Кижи: 4450 руб./с человека, дополнительно на месте гиду наличными оплачивается входная плата и экскурсионное обслуживание на острове: 600 руб./взрослый, 300 руб./пенсионер, ребенок до 17 лет, так как маршрут этого дня проходит по деревням без точек питания — обед на нем не предусмотрен, необходимо приобрести перекус в дорогу заранее в магазине, в 07:30 отправление в путешествие к уникальному природному комплексу, памятнику природного наследия ЮНЕСКО — знаменитому острову Кижи (250 км), примерное возвращение в отель в 20:00;</li>
                        <li class="sale__item">— вариант № 2: для тех, кто не поехал на экскурсию, на берегу Онежского озера (200 м от отеля): *катание на собачьих упряжках, на банане за снегоходом с инструктором, на снегоходах, ватрушках, анимационная развлекательная программа для детей и взрослых в течение дня, изготовление плетёного презента из Карелии, который можно использовать как взрослым, так и детям, станет необычной формой досуга, работа в паре поможет семейному, дружескому общению, длительность программы — 45 минут, *обед «шведский стол» в отеле за дополнительную плату (стоимость: 430 руб./с человека (оплата на месте)), программа на свежем воздухе «Праздничный разгуляй», длительность программы — 1,5 часа, киноиндустрия: «Артист эстрады и Ко. По мотивам телепередачи „Точь в точь“», длительность программы — 1,5 часа, *ужин «шведский стол» в отеле за дополнительную плату, стоимость: 430 руб./с человека (оплата на месте), «Новогодний экспресс — путешествие по странам», тендер-викторина фокусов и превращений, длительность программы — 1,5 часа;</li>
                        <li class="sale__item">— 4-й день:</li>
                        <li class="sale__item">— завтрак «шведский стол» в отеле;</li>
                        <li class="sale__item">— пешеходная обзорная экскурсия по городу;</li>
                        <li class="sale__item">— отправление на берег Онежского озера (200 м от отеля), карнавальное шествие Karjalanranta встретит Онежский берег национальными напевами, которые подарят весёлое настроение и увлекут в круговорот танцев, забав и игрищ. Дедушка Мороз и его друг — северный олень, откроют мешок радости, смекалки, удачи и пригласят к себе в гости на «чумовую вечеринку у жаркого костра». Карельская красавица Лумине — внучка Деда Мороза, вместе с героями мультфильма «Бременские музыканты» и гостями, отправятся навстречу приключениям. Придётся изрядно постараться, чтобы победить Сыщика в его коварных планах: разгадать загадки, исполнить «Песню друзей», перевоплотиться в зимних персонажей. Ведь его замысел таков: заколдовать Снегурочку и превратить её в Атаманшу! Питие карельского чая, знакомство с собаками хаски, братец Lumikelloja «запряжёт» гостей в ездовую упряжку и научит правильной технике управления санями, зимние «превращения» подарят множество положительных эмоций, а исполнение песенки «В лесу родилась ёлочка» станет необычным, завершит программу Karjalanranta фотосет на берегу Онежского озера;</li>
                        <li class="sale__item">— *обед «шведский стол» в отеле за дополнительную плату, стоимость: 430 руб. (оплата на месте);</li>
                        <li class="sale__item">— встреча на программе «Колдовские мастерские», изготовление сувенира из Карелии, историия карельской куклы, в результате — сувенир-оберег, кулинарный поединок — приготовление из ржаной муки рупиттетю (калитки), игра на старинном инструменте кантеле; десерт — чаепитие с калитками;</li>
                        <li class="sale__item">— *ужин" шведский стол" в отеле за дополнительную плату, стоимость: 430 руб./с человека (оплата на месте);</li>
                        <li class="sale__item">— *концерт органной музыки, бронирование и оплата при покупке тура или на месте гиду наличными, стоимость: 600 руб./взрослый, 450 руб./ребенок до 17 лет;</li>
                        <li class="sale__item">5-й день:</li>
                        <li class="sale__item">— завтрак «шведский стол» в отеле;</li>
                        <li class="sale__item">— освобождение номеров;</li>
                        <li class="sale__item">— отъезд на экскурсионную программу с вещами;</li>
                        <li class="sale__item">— выезд в 07:30 на бывшие финские территории без виз и паспортов (290 км), на маршруте: остановка на фотосессию на водопаде Ахвенкоски (место съемок фильма «А зори здесь тихие»), мраморный парк «Рускеала» (обязательная доплата на месте гиду наличными за входной билет в парк «Рускеала»: 500 руб./взрослый, 350 руб./60+, 250 руб./ребенок до 17 лет), общее время нахождения в горном парке — 3 часа (у вас будет время перекусить в кафе и приобрести дополнительными услуги парка);</li>
                        <li class="sale__item">— переезд в город Сортавала (45 минут);</li>
                        <li class="sale__item">— обзорная экскурсия по г. Сортавала (Сердоболь);</li>
                        <li class="sale__item">— завершение экскурсионной программы;</li>
                        <li class="sale__item">— отравление домой;</li>
                        <li class="sale__item">— ночной переезд;</li>
                        <li class="sale__item">6-й день:</li>
                        <li class="sale__item">— возвращение в город, отправление;</li>
                        <li class="sale__item">— приезд в Москву ориентировочно в диапазоне с 06:00 до 10:00 и далее по маршруту.</li>
                      </ul>
                      <h4 class="sale__subtitle">В стоимость тура входит:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— транспортное обслуживание по программе;</li>
                        <li class="sale__item">— работа сопровождающего на маршруте;</li>
                        <li class="sale__item">— проживание: отель «Карелия»*** (г. Кондопога, пл. Ленина, д. 5) — 3 суток;</li>
                        <li class="sale__item">— питание: 4 завтрака («шведский стол»), 1 обед («шведский стол»), 1 обед (накрытие), чаепитие с калитками;</li>
                        <li class="sale__item">— работа экскурсоводов и аниматоров на территории Карелии;</li>
                        <li class="sale__item">— экскурсии: водопад Кивач, курорт Марциальные воды, музыкальные карильоны, обзорные по городам: Кондопога, Петрозаводск, посещение питомника хаски;</li>
                        <li class="sale__item">— развлекательные программы: «Бременские музыканты в гостях у Дедушки Мороза», «Праздничный разгуляй», киноиндустрия: «Артист эстрады и Ко. По мотивам телепередачи „Точь в точь“», «Новогодний экспресс — путешествие по странам»;</li>
                        <li class="sale__item">— мастер-классы: «Плетеный презент», «Карельская кукла», «Калитка», «Кантеле».</li>
                      </ul>
                      <h4 class="sale__subtitle">Возможные доплаты:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— катания на собачьих упряжках: 450 руб./ребенок/круг 450 м, 650 руб./взрослый/круг 450 м;</li>
                        <li class="sale__item">— катание на банане за снегоходом с инструктором, вместимость: до 6 детей или 4 взрослых — 800 руб./за всех сидящих на банане;</li>
                        <li class="sale__item">— сафари на снегоходах: 3 варианта;</li>
                        <li class="sale__item">— услуги проката согласно прайс-листу.</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Belarus.jpg" class="card-img-top card__height" alt="Зимний салют">
            <div class="card-body">
              <h5 class="card-title">Белоруссия на Новый год</h5>
              <p class="card-text">Стоимость: от 21 900 руб/чел</p>
              <p class="card-text">Заезд: 30.12.2022.</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal6">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal6" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel6">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Белорусский Новогодний калейдоскоп:<br>Минск – Мир – Несвиж - Дудутки </h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Приглашаем Вас на Новогодние праздники в Беларусь. Вас ждет богатая культурная и развлекательная программа – экскурсии по нарядному Минску, осмотр величественного замка в Мире, посещение изысканного дворца XVI века в Несвиже, приключения в «живом» музее Дудутки</li>
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">отель Спутник***, г. Минск</li>
                        <li class="sale__item">питание: 3 завтрака/3 обеда</li>
                        <li class="sale__item">экскурсионное обслуживание: обзорная экскурсия по Минску, Мирский дворцово-парковый комплекса, Несвиж: дворцово-парковый ансамбль, музей старинных ремесел и технологий Дудутки с тремя дегустациями</li>
                        <li class="sale__item">проезд на комфортабельном автобусе</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Belarus2.jpg" class="card-img-top card__height" alt="Дед мороз и снегурочка">
            <div class="card-body">
              <h5 class="card-title">Автобусный экскурсионный тур в Белоруссию на Рождество</h5>
              <p class="card-text">Стоимость: от 23 900 руб/чел</p>
              <p class="card-text">Заезд: 04.01.2023.</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal7">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal7" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel7">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Рождественское путешествие от Минска до Бреста: Минск – Мир – Брест – Брестская крепость – Беловежская пуща</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">Рождественские праздники в Беларуси. Богатая культурная и развлекательная программа – экскурсии по нарядному Минску и живописному Бресту, посещение Беловежской Пущи и живописного Поместье Деда Мороза, старинная Брестская крепость и всемирно известный мемориал</li>
                        <li class="sale__item">1 ночь в Минске + 1 ночь в Бресте</li>
                        <li class="sale__item">питание: 3 завтрака/3 обеда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/silver-ring.jpg" class="card-img-top card__height" alt="Лошадь зимой на фоне храма">
            <div class="card-body">
              <h5 class="card-title">Рождественские каникулы на серебряном кольце</h5>
              <p class="card-text">Стоимость: от 16 600 руб/чел</p>
              <p class="card-text">Заезд: 05.01.2023.</p>
              <p class="card-text">Продолжительность: 4 дня / 3 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal8">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal8" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel8">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Рождественские каникулы на Серебряном кольце: Псков – Пушкинские Горы – Изборск - Печоры - Святочная фольклорная программа + Мемориал Советскому солдату в Ржеве </h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">Самая популярная классическая программа по Псковской области в Рождественском исполнении. Ориентирована на любой вкус и возраст и позволяет познакомиться с Псковом и окрестностями не только в рамках экскурсионных маршрутов, но и посетить Святочную фольклорную программу в Пушкинских Горах</li>
                        <li class="sale__item">гостиница «Рижская» комфортабельные номера с удобствами</li>
                        <li class="sale__item">питание: 2 завтрака/2 обеда</li>
                        <li class="sale__item">Экскурсионная программа: Святочная фольклорная программа, обзорная экскурсия по Пскову, Псковский Кремль, Изборск, Труворово городище, Изборская крепость, Словенские ключи, Псково-Печерский Свято-Успенский мужской монастырь, Пушкинские горы – усадьбы Михайловское, посещение могилы А.С. Пушкина, мемориал Советскому солдату в Ржеве</li>
                        <li class="sale__item">проезд на комфортабельном автобусе</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/suzdal.jpg" class="card-img-top card__height" alt="природа в Карелии">
            <div class="card-body">
              <h5 class="card-title">Зимняя сказка Древней Руси на Рождество</h5>
              <p class="card-text">Стоимость: от 15 200 руб/чел</p>
              <p class="card-text">06.01.2023 - 07.01.2023.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal9">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal9" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel9">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Зимняя сказка Древней Руси: Суздаль - Владимир - Боголюбово</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">«Авлад-отель» (Владимир)</li>
                        <li class="sale__item">питание: 2 завтрака / 2 обеда</li>
                        <li class="sale__item">Предлагаем вам отправиться в незабываемое путешествие по нашей удивительной стране, насладиться зимними пейзажами и красотой русской архитектуры</li>
                        <li class="sale__item">экскурсионная программа: обзорная экскурсия по Владимиру: Соборная площадь, Дмитриевский собор, Успенский собор, экскурсия-прогулка по пешеходной Георгиевской улице, Боголюбский монастырь, обзорная экскурсия по Суздалю, музей деревянного зодчества, Спасо-Евфимиевский монастырь, Спасо-Преображенский собор, Суздальский Кремль</li>
                        <li class="sale__item">проезд на комфортабельном автобусе</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/IMG7572.jpg" class="card-img-top card__height" alt="Зимние узоры Верхневолжья">
            <div class="card-body">
              <h5 class="card-title">Зимние узоры Верхневолжья на Рождество</h5>
              <p class="card-text">Стоимость: от 14 900 руб/чел</p>
              <p class="card-text">04.01.2023 - 05.01.2023.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal10">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal10" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel10">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Зимние узоры Верхневолжья: Ярославль – Вятское - Кострома – Сумароково - Лосеферма</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">гостиница «Троя» (Кострома)</li>
                        <li class="sale__item">питание: 2 завтрака / 1 обед</li>
                        <li class="sale__item">Увлекательное путешествие по Ярославской и Костромской земле, во время которого нам предстоит раскрыть секрет Ярославского кремля, выяснить тайну обретения шедевра древнерусской литературы «Слово о полку Игореве» и заглянуть в потаенные уголки Костромы и Ярославля. Узнаете историю одного села, которое хотело стать городом», а стало самой красивой деревней России, узнаете, как на Руси соль варили и полюбуетесь городами Золотого кольца России с высоты собственного роста. А еще, можно будет сделать эксклюзивное и забавное фото «морковного поцелуя» с лосем</li>
                        <li class="sale__item">экскурсионная программа: обзорная экскурсия по Ярославлю, Ярославский Кремль, Спасо-Преображенский монастырь, обзорная экскурсия по с. Вятское, обзорная экскурсия по Костроме, Ипатьевский монастырь, Лосеферма в с. Сумароково</li>
                        <li class="sale__item">проезд на комфортабельном автобусе</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/IMG7573.jpg" class="card-img-top card__height" alt="Горы Кавказа">
            <div class="card-body">
              <h5 class="card-title">Новогодняя магия Кавказа на Рождество</h5>
              <p class="card-text">Стоимость: от 21 700 руб/чел</p>
              <p class="card-text">03.01.2023 - 07.01.2023.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal11">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal11" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel11">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Тур «Новогодняя магия Кавказа». Кисловодск – Пятигорск. Пятигорск – гора Машук – Кисловодск – Гора Кольцо – Медовые водопады – музей-усадьба Ярошенко – *Архыз – *Домбай – *Эльбрус  – *Грозный - *Верхняя Балкария</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">гостиница «Машук»</li>
                        <li class="sale__item">питание: 2 завтрака / 1 обед / 1 ужин</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/mountains.jpg" class="card-img-top card__height" alt="Горнолыжный спуск">
            <div class="card-body">
              <h5 class="card-title">Горнолыжное сафари в горах Западного Тянь-Шаня: Амирсой-Чимган-Бельдерсай</h5>
              <p class="card-text">Стоимость: от 66 000 руб/чел</p>
              <p class="card-text">Заезд: 29.01.2023.</p>
              <p class="card-text">Продолжительность: 10 дней / 9 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal12">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal12" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel12">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Горнолыжное сафари в горах Западного Тянь-Шаня: Амирсой-Чимган-Бельдерсай</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">День 1. 29/01 Вс Прибытие в Ташкент.</li>
                        <li class="sale__item">Встреча в аэропорту, переезд в город. Размещение в отеле в центре города 4*. Свободное время. Ночь в отеле</li>
                        <li class="sale__item">День 2. 30/01 Пн Ташкент экскурсия</li>
                        <li class="sale__item">Завтрак. Начало экскурсии по Ташкенту: площадь Хаст-Имам, медресе Барак-Хана, мавзолей Кафал-аль-Шаши Мазар, медресе Кукельдаш, старейший базар Ташкента – Чорсу.</li>
                        <li class="sale__item">После обеда – продолжение экскурсии: площадь Независимости, сквер Амира Темура, прогулка по центральной части Ташкента.</li>
                        <li class="sale__item">Переезд в живописнейшую курортную зону Чимган, расположенную в горах Западного Тянь-Шаня на высоте 1600–3309 м над уровнем моря к горному курорту «Чимган-Бельдерсай». Заселение в отель. Ночь в гостинице.</li>
                        <li class="sale__item">День 3. 31/01 Вт Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Чимган-Бельдерсай. Свободное время. Ночь в гостинице</li>
                        <li class="sale__item">День 4. 01/02 Ср Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Чимган-Бельдерсай. Свободное время. Ночь в гостинице</li>
                        <li class="sale__item">День 5. 02/02 Чт Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Чимган-Бельдерсай Свободное время.</li>
                        <li class="sale__item">Ночь в гостинице</li>
                        <li class="sale__item">День 6. 03/02 Пт Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Амирсой  Свободное время.</li>
                        <li class="sale__item">Ночь в гостинице</li>
                        <li class="sale__item">День 7. 04/02 Сб Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Амирсой  Свободное время.</li>
                        <li class="sale__item">Ночь в гостинице</li>
                        <li class="sale__item">День 8. 05/02 Вс Чимган-Ташкент (80 км в одну сторону)</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Чимган-Бельдерсай Свободное время.</li>
                        <li class="sale__item">16:00 Трансфер в Ташкент (80 км в одну сторону) Ночь в гостинице</li>
                        <li class="sale__item">День 9. 06/02 Пн Ташкент. Свободный день или дополнительная однодневная экскурсия в Самарканд (скоростной поезд)</li>
                        <li class="sale__item">Завтрак. Свободное время или дополнительная однодневная экскурсия в Самарканд.</li>
                        <li class="sale__item">Зеркало мира, Жемчужина Востока, Сад души — все это имена древнего Самарканда! Приглашаем вас удобно и быстро добраться сюда из Ташкента на поезде и за день объехать главные памятники древней столицы. Вы посетите мавзолей Тамерлана и красивейший комплекс Шахи Зинда, увидите старинные мечети и обсерваторию 15 века. А вечером так же с комфортом на поезде вернетесь в Ташкент.</li>
                        <li class="sale__item">День 10. 07/02 Вт Ташкент, убытие</li>
                        <li class="sale__item">Трансфер в аэропорт Ташкента Окончание программы.</li>
                        <li class="sale__item">Убытие из Ташкента.</li>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Встреча/проводы в аэропорту в любое указанное туристами время прибытия/убытия рейса.</li>
                        <li class="sale__item">Размещение в отеле Nebesa Чимган на базе завтраков (6 ночей)</li>
                        <li class="sale__item">Размещение в Ташкенте 3 ночи на базе завтраков</li>
                        <li class="sale__item">Комфортабельный транспорт на весь маршрут</li>
                        <li class="sale__item">Комфортабельный транспорт на весь маршрут</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Мин. стоимость международных перелетов 300 USD за чел. Москва-Ташкент-Москва или Санкт-Петербург-Ташкент-Санкт-Петербург (просим уточнять актуальную стоимость авиаперелета при бронировании тура)</li>
                        <li class="sale__item">Входные билеты на памятники, музеи, на канатный подъемник;</li>
                        <li class="sale__item">Доп. однодневная экскурсия в Самарканд ( поезд) 165 USD на человека при группе не менее 6 человек</li>
                        <li class="sale__item">Медицинское страхование 20 USD за чел</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/sri-lanka.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">Февральские каникулы на Шри-Ланке: экскурсии + отдых</h5>
              <p class="card-text">Стоимость: от 127 000 руб/чел</p>
              <p class="card-text">21.02.2023 - 03.03.2023.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal13">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal13" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel13">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Отпуск на Шри-Ланке - это не только отдых на океане, но и незабываемая экскурсионная программа!</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Экскурсионный тур по самым красивым местам острова + отдых на океане в  прекрасном отеле</li><br>
                        <li class="sale__item">5 дней впечатляющих приключений:</li>
                        <li class="sale__item">Питомник  Слонов в Пиннавеле</li>
                        <li class="sale__item">Пещерный храм Дамбулла</li>
                        <li class="sale__item">Посещение Сада специй</li>
                        <li class="sale__item">Подъем на Сигирию (главная достопримечательность Шри-Ланки)</li>
                        <li class="sale__item">Храм Канди</li>
                        <li class="sale__item">Ботанический сад в Перадении</li>
                        <li class="sale__item">Чайные плантации Нувара Элия</li>
                        <li class="sale__item">Город Элла</li>
                        <li class="sale__item">Сафари в парке Яла</li>
                        <li class="sale__item">Форт Галле</li><br>
                        <li class="sale__item">Программа тура может меняться, следите за изменениями</li><br>
                        <li class="sale__item">После экскурсионной программы  вы приедете в отель на берегу Индийского океана.</li><br>
                        <li class="sale__item">Стоимость на человека в двухместном номере с проживанием в отеле 5* и питанием завтрак и ужин -127000 рублей </li>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Перелет а/к Air Arabia багаж 20 кг, ручная кладь 10 кг. Питание не включено.</li>
                        <li class="sale__item">- Размещение в отелях на базе НВ</li>
                        <li class="sale__item">- Трансферы на кондиционируемом транспорте в сопровождении русскоговорящего гида</li>
                        <li class="sale__item">- Входные билеты по программе</li>
                        <li class="sale__item">- Государственный налог</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Обеды</li>
                        <li class="sale__item">- Разрешение на видео и фото съемку</li>
                        <li class="sale__item">- Личные расходы</li>
                      </ul>
                      <h4 class="sale__subtitle">Программа тура по дням</h4>
                      <ul class="sale__list">
                        <li class="sale__item">ДЕНЬ 0 – 21.02 Вылет</li>
                        <li class="sale__item">Вылет из Домодедово в 14:45</li>
                        <li class="sale__item">ДЕНЬ 01 - 22.02</li>
                        <li class="sale__item">Прилет в 04:15. По прибытию в Международный аэропорт Бандаранаике теплая встреча и традиционное приветствие представителя принимающей компании. Трансфер в отель Acme Grand 4* в Хабаране.</li>
                        <li class="sale__item">По пути посещение Питомника  Слонов в Пиннавеле  основан  в 1975 году. На момент основания питомника, здесь находилось всего лишь 7 слонят. Сегодня здесь насчитывается около 80 слонов. Первоначально, идея создания питомника в большей степени склонялась к туризму, но вскоре питомник стал   лучшим образовательным центром и центром по охране слонов. С помощью местных и зарубежных специалистов, питомник в Пиннавеле является частью научной программы по разведению слонов в неволе. В 1984 году здесь родился первый слонёнок. История успеха питомника Пиннавела привлекла внимание ученых со всего мира. Огромное число книг и научных статей о Пиннавеле были опубликованы на многих языках мира.</li>
                        <li class="sale__item">Ужин в отеле</li>
                        <li class="sale__item">ДЕНЬ 02 – 23.02</li>
                        <li class="sale__item">Сигирия  -  это живописнейшая гора находится в центре острова и представляет собой одну из главных достопримечательностей Шри-Ланки. Здесь на высоте 200 м сохранились остатки дворца конца 5 века. Король Касапа в 5 веке построил город-дворец на вершине скалы, окруженной садами с бассейнами и фонтанами. На вершине скалы сохранились гигантский трон, водоем, “Зеркальная стена”, но главная достопримечательность дворца – галерея, одну из ее стен украшали около 500 фресок с изображением полуобнаженных женщин, но до наших дней сохранились лишь некоторые из них.</li>
                        <li class="sale__item">Трансфер в Дамбуллу и посещение Сада специй в Матале.   Пещерный Храм Дамбулла был основан по приказу короля Валагамбаху   в I вв. до н.э. и является объектом мирового наследия ЮНЕСКО.  Храм, состоит из пяти пещер и известен самым большим собранием статуй Будды (некоторым из них свыше 2000 лет). Цветные фрески украшают потолок и стены храма, здесь отображены главные моменты жизни Будды.</li>
                        <li class="sale__item">Сада Специй в Матале, где Вы сможете увидеть различные виды специй растущих на Шри Ланке. Здесь Вы сможете наблюдать за ростом специй, и узнаете много интересной информации о процессе обработки и дальнейшего изготовления аюрведической продукции.</li>
                        <li class="sale__item">После обеда,  отправляемся на поиски 8-мого чуда света – крепости Сигирия.</li>
                        <li class="sale__item">Обзорная экскурсия в  Канди с посещением  Храма Священного Зуба Будды.</li>
                        <li class="sale__item">Канди являлась последней столицей Ланкийских королей. В 1815 году, город был захвачен англичанами, которые установили здесь власть Британской короны.</li>
                        <li class="sale__item">В центре города расположено искусственное озеро, неподалеку находится – храм Далада Малигава , где хранится Священный Зуб Будды.</li>
                        <li class="sale__item">Вечером вас ждем увлекательное   культурное шоу национальных танцев.</li><br>
                        <li class="sale__item">Ужин и ночь в отеле Swiss Residence в Канди.</li>
                        <li class="sale__item">ДЕНЬ 03 – 24.02</li>
                        <li class="sale__item">После завтрака трансфер в Нувара Элия . По дороге посещение Королевского ботанического сада в Перадении.</li>
                        <li class="sale__item">Завтрак в отеле. Трасфер в регион Нувара Элия. По дороге посещение Королевского Ботанического сада в Перадении.</li>
                        <li class="sale__item">Сад в Перадении является самым большим садом в Юго-Восточной Азии.</li>
                        <li class="sale__item">Он был основан одним из сингальских королей и позже расширен во время правления англичан. На площади в 147 акров Вы сможете увидеть множество более 4000 т. разнообразных деревьев, растений и цветов, в том числе и редкие виды пальм, более 100 видов орхидей.</li>
                        <li class="sale__item">После обеда обзорная экскурсия по городу Нувара Элия.  Остановки у водопадов . Посещение фабрики по производству чая и чайные плантации.</li>
                        <li class="sale__item">Мягкий  благоприятный климат (среднегодовая температура +15 - +20 градусов), живописные луга и долины, горные пейзажи – все это сделало Нувара Элиию  очень популярным курортом. Нувара  Элию называют «Маленькая  Англия». Отличная  18-луночная площадка для игры в гольф – одна из лучших в Юго-Восточной Азии – во всем мире известна истинным любителям этого вида спорта. В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори, южнее ипподрома, одна из достопримечательностей города.</li><br>
                        <li class="sale__item">Ужин и ночь в отеле Stamford Star 3* в Нувара Элия</li>
                        <li class="sale__item">ДЕНЬ 04 – 25.02</li>
                        <li class="sale__item">После завтрака трансфер в Яла.  По дороге посещение региона Элла.</li>
                        <li class="sale__item">Элла - тихий городок, который привлекает туристов своим прохладным климатом и живописной природой в самом сердце страны. Погруженный в древнюю легенду о Раме и Сите из индийского эпоса - Рамаяны, наиболее значимые природные достопримечательности названы в честь короля Раваны - местного бога, который похитил принцессу Ситу.  Множество мест, связанных с легендой, которые обязательно стоит посетить. Это и каскадный водопад Равана Элла которых захватывает дух и большое количество гор возвышающихся над городком и горный перевал, известный как Ella Gap, откуда можно увидеть захватывающий вид на долины до самого южного побережья. Маленький городок Элла по-настоящему очаровательная и красивая гавань, чтобы провести несколько расслабляющих дней и вдохнуть свежего горного воздуха  наслаждаясь  незабываемыми  видами.</li><br>
                        <li class="sale__item">Ужин и ночь в отеле Oak Ray Wild в Яла.</li>
                        <li class="sale__item">ДЕНЬ 05 – 26.02</li>
                        <li class="sale__item">Ранним утром Джип сафари в парке Яла (05.30 – 09.30 утра)</li><br>
                        <li class="sale__item">Яла один из старейших парков страны и самый крупный. Стал заповедником в 1900 году и национальным парком в 1938 году. Основную территорию парка занимает лес, остальную площадь – пастбища, водоемы и мангровые заросли. Стада слонов, диких буйволов, кабанов, пятнистых оленей видны повсюду.</li>
                        <li class="sale__item">Здесь также обитает несколько видов лесных кошек, леопард, мангусты, обезьяны, вараны , крокодилы и множество рептилий.</li>
                        <li class="sale__item">Яла является домом для 44 разновидностей млекопитающих и 215 видов птиц , а так же самой большой  в мире концентрацией  леопардов. </li>
                        <li class="sale__item">Возвращение в отель , завтрак.  После завтрака переезд в отель на побережье .  1600 км прекрасных пляжей предлагает туристам Шри-Ланка, это идеальное место для спокойного и уединенного отдыха , а так же для занятий спортом.  Виндсерфинг, серфинг,  яхтинг, водные лыжи, подводное плавание или снорклинг. Все это и многое другое ждет туристов на бескрайних пляжах.</li>
                        <li class="sale__item">По дороге посещение форта Галле.</li><br>
                        <li class="sale__item">Форт Галле  -  До 19 века этот город процветал как главный торговый порт острова. Еще 2000 лет назад арабские купцы останавливались в Галле, путешествуя между Аравией и Китаем. И хотя историки утверждают, что португальцы были первыми европейцами, сошедшими  на остров (к 1587 году они построили крепость), заслуга в создании города Галле все-таки принадлежит голландцам. В 1640 г. крепость заняли голландцы и построили форт, который и сейчас находится в прекрасном состоянии. Форт привлекает туристов со всего мира. При входе в порт над воротами вырезан щит с монограммой Ост-Индской компании – изображениями петуха и льва. Гуляя по территории Форта, туристы любуются зданиями голландской архитектуры 17 века.</li>
                        <li class="sale__item">Переезд в отель на побережье.</li><br>
                        <li class="sale__item">27.02 – 03.03</li>
                        <li class="sale__item">Отдых на берегу океана в отеле Radisson Blu Galle 5* - все номера с видом на океан</li>
                        <li class="sale__item">03.03</li>
                        <li class="sale__item">Вылет домой</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Iran.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">Групповой гарантированный тур в Иран &laquo;Персидские мелодии&raquo;</h5>
              <p class="card-text">Стоимость: от 112 000 руб/чел</p>
              <p class="card-text">Заезд: 18.02.2023.</p>
              <p class="card-text">Продолжительность: 9 дней / 8 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal14">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal14" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel14">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Групповой гарантированный тур в Иран &laquo;Персидские мелодии&raquo;</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день 18 февраля вылет</li>
                        <li class="sale__item">Вылет из Москвы вечером (а/п Шереметьево),</li>
                        <li class="sale__item">в 22:30, рейс SU514</li><br>
                        <li class="sale__item">2 день 19 февраля обзорная экскурсия по Тегерану</li>
                        <li class="sale__item">Прибытие в Тегеран в 03:10.</li>
                        <li class="sale__item">Встреча в а/п и трансфер в отель для небольшого отдыха.</li>
                        <li class="sale__item">Обзорная экскурсия по Тегерану.</li>
                        <li class="sale__item">Начинаем экскурсию с посещения Музей ковров*, где помимо ковров из разных регионов страны можно увидеть исторические ковры, которым несколько столетий.</li>
                        <li class="sale__item">Далее экскурсия продолжается посещением величественного дворцового комплекса Голестан. После этого продолжение экскурсии - посещение моста Табиат (самая протяженная пешеходная эстакада в Иране)</li>
                        <li class="sale__item">Вечером вылет в Шираз. Размещение в отеле г.Шираз</li><br>
                        <li class="sale__item">* Посещение музея ковров может быть заменен посещением Ювелирного музея.</li><br>
                        <li class="sale__item">3 день 20 февраля обзорная экскурсия по Ширазу</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Обзорная экскурсия по Ширазу.</li>
                        <li class="sale__item">Посещения мозаичной мечети Насир ол-Молк, исторического цитрусового сада Наранджестан и комплекса Зандие (крепость, древние бани Вакиль, базар Вакиль).</li>
                        <li class="sale__item">После обеда посещение мавзолея великого Персидский поэт Хафез. Экскурсия заканчивается посещением храма Али ибн Хамзе.</li>
                        <li class="sale__item">Размещение в отеле г.Шираз</li><br>
                        <li class="sale__item">4 день 21 февраля Персеполис</li>
                        <li class="sale__item">Переезд в Язд (441 км).</li>
                        <li class="sale__item">Посещение Персеполис, который является, несомненно, одним из самых впечатляющих мест в Иране, имеющий значительные размеры и монументальные руины, был столицей империи Ахеменидов. Город был построен на огромной террасе, наполовину искусственной, наполовину естественной.</li>
                        <li class="sale__item">Далее поездка в Нагше-Ростам, местности, которая известна огромными гробницами Персидских царей и скальными рельефами.</li>
                        <li class="sale__item">Вечером прибытие в Язд. Прогулка по старому городу с его узкими улочками, в которых время, казалось, остановилось.</li><br>
                        <li class="sale__item">Размещение и ночь в г.Язд</li><br>
                        <li class="sale__item">5 день 22 февраля сад Довлат Абад</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Посещение Пятничной мечети (Jameh Mosque), где расположены два самых высоких минарета в Иране; сада Довлат Абад с самыми большими городскими бадгирами - оригинальные старинные кондиционеры; зороастрийского храма огня, хранящего 1500-летний огонь;</li>
                        <li class="sale__item">башни Молчания - башни и площади Амир Чакмак.</li><br>
                        <li class="sale__item">Ночь в г. Язд.</li><br>
                        <li class="sale__item">6 день 23 февраля Исфахан</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">После завтрака переезд в Исфахан (313 км).</li>
                        <li class="sale__item">Посещение Ванкского собора (Собор Святого Христа Всеспасителя), расположенного в армянском квартале Джолфа, архитектура которого представляет собой смесь Христианских и мусульманских стилей.  Посещение Пятничной мечети, построенной в архитектурном стиле «четырех айванов», в котором четверо ворот расположены напротив друг друга. Прогулка по историческим мостам.</li>
                        <li class="sale__item">Ночь в г.Исфахан</li><br>
                        <li class="sale__item">7 день 24 февраля Дворец Чехель Сотун</li>
                        <li class="sale__item">Утром, после завтрака, продолжение осмотра Исфахана.</li>
                        <li class="sale__item">Начнем с одной из самых больших площадей в мире, Накш-э-Джахан.</li>
                        <li class="sale__item">Посещение Имамской мечети, на оформление которой ушло полмиллиона мозаичных плиток; необычная мечеть Сейха Лотфолла, построенная без минарета и внутреннего двора; Дворец Али Капу, предназначенный для приема послов иностранных держав; базар, где можно купить оригинальные иранские изделия ручной работы и Дворец Чехель Сотун.</li>
                        <li class="sale__item">Ночь в г.Исфахан.</li><br>
                        <li class="sale__item">8 день 25 февраля деревня Абьяне</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Переезд в Кашан (215 км), город-оазис с многовековой историей. По пути посетите историческую горную деревню Абьяне с узкими улочками, по которым нельзя проехать на машине, и жителями, которые до сих пор говорят на своем диалекте и носят старую одежду.</li>
                        <li class="sale__item">В Кашане особое внимание следует уделить большому персидскому саду Фин, с многочисленными прудами и каналами, который включен в список культурного наследия ЮНЕСКО. А также увидите один из традиционных особняков Боруджерди или Табатабаи, принадлежавших ранее купцам.</li><br>
                        <li class="sale__item">Переезд в международный а/п Тегерана.</li><br>
                        <li class="sale__item">Размещение в отеле при аэропорту.</li><br>
                        <li class="sale__item">9 день 26 февраля вылет</li>
                        <li class="sale__item">Вылет из Тегерана в 04:15, рейc SU515.</li>
                        <li class="sale__item">Прибытие в Москву (а/п Шереметьево) в 07:55.</li>
                      </ul>
                      <ul class="sale__list">
                        <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                        <li class="sale__item">- Авиабилет по маршруту Москва-Тегеран-Москва (а/к Аэрофлот), тариф с багажом;</li>
                        <li class="sale__item">- Внутренний билет по маршруту Тегеран – Шираз;</li>
                        <li class="sale__item">- Визовое приглашение;</li>
                        <li class="sale__item">- Размещение в выбранных отелях по программе;</li>
                        <li class="sale__item">- Русскоговорящий гид;</li>
                        <li class="sale__item">- Транспорт с водителем по всей программе (автобус с кондиционером);</li>
                        <li class="sale__item">- Все трансферы по программе;</li>
                        <li class="sale__item">- Питание полупансион (завтрак + обед / или ужин);</li>
                        <li class="sale__item">- Медицинская страховка;</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Виза в Иран (стоимость 75 евро, оформляется и оплачивается по прилету);</li>
                        <li class="sale__item">- Входные билеты на достопримечательности (ок. 90 евро, оплата на месте);</li>
                        <li class="sale__item">- Чаевые гиду (от 15 евро/чел); водителю (от 10 евро/чел); носильщикам и официантам;</li>
                        <li class="sale__item">- Любые личные расходы;</li>
                        <li class="sale__item">- Доплата за одноместное размещение в отелях;</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Morocco.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">Групповой гарантированный тур в Марокко &laquo;Марокканская весна&raquo;</h5>
              <p class="card-text">Стоимость: от 135 000 руб/чел</p>
              <p class="card-text">Заезд: 04.03.2023.</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal15">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal15" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel15">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Касабланка – Рабат – Танжир – Шевшауен – Фес - Бени Меллаль - Марракеш – Эссувейра</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">04.03 / Москва – Стамбул – Касабланка</li>
                        <li class="sale__item">Вылет из Москвы (а/п Внуково) в 02:25, рейс TK412.</li>
                        <li class="sale__item">Прибытие в Стамбул в 06:30 (местное время)</li>
                        <li class="sale__item">Вылет из Стамбула в 11:00, рейс TK617.</li>
                        <li class="sale__item">По прибытию в 13:50 (местное время), встреча с гидом и ознакомительная экскурсия по Касабланке. Во время обзорной экскурсии Вы посетите площадь Объединенных Наций, квартал Habous и набережную La Corniche. Трансфер в Casablanca Oum Palace 4*, ужин и отдых.</li><br>
                        <li class="sale__item">05.03 / Касабланка – Рабат – Танжир</li>
                        <li class="sale__item">После завтрака выезд в Рабат. По прибытии в административную столицу Марокко вы увидите королевский дворец, мавзолей освободителя Марокко Мухаммеда V Башню Хасана, ровесницу знаменитой севильской Гиральды, Касбу Удайа.</li>
                        <li class="sale__item">Переезд в Танжир, посещение мыса Спартель и Геркулесовых пещер.</li>
                        <li class="sale__item">Ужин и ночь в отеле Tanger Andalucia Golf&Spa 4*.</li><br>
                        <li class="sale__item">06.03 / Танжир - Шевшауен - Фес</li>
                        <li class="sale__item">После завтрака небольшая экскурсия по Танжиру: площадь Гранд Сокко, медина с площадью Петит Сокко, касба с музеем и смотровой площадкой, с которой открывается вид на Гибралтар.</li>
                        <li class="sale__item">Переезд в Шевшауен: этот необыкновенной красоты город расположен между 2-мя горами. Шевшауен известен своей архитектурой и тем, что подавляющее большинство стен зданий в нём окрашены в различные оттенки синего и голубого. Изюминка Марокко!</li>
                        <li class="sale__item">Далее трансфер в Фес. По прибытию размещение в отеле Fes In 4*, ужин и отдых.</li><br>
                        <li class="sale__item">07.03 / Фес – Бени Меллаль</li>
                        <li class="sale__item">После завтрака экскурсия по Фес – культурной и религиозной столицы Королевства.</li>
                        <li class="sale__item">Вы окунетесь в волшебную атмосферу средневекового восточного города, прогуляетесь по кривым и узким улочкам древней Медины и познакомитесь с многочисленными памятниками истории и архитектуры. Большинство этих памятников являются прекрасными образцами испано-мавританского архитектурного стиля. Вы посетите мечеть Бу Инанья, увидите медресе (мусульманские университеты), площадь и фонтан Нежарин, вы попадете в ремесленные кварталы, где мастера кожевенного, гончарного дела работают по технологии их дедов и прадедов, чьи секреты бережно передаются из поколения в поколение.</li>
                        <li class="sale__item">Далее путешествие по живописной дороге в окружении берберских деревушек и кедровых лесов. Вы проедете мимо известного в Марокко горнолыжного курорта - Ифрана со специфической архитектурой, которая напомнит Вам о Европе. По прибытии в Бени Меллаль, размещение в отеле Beni Mellal Chems 4*, ужин и отдых.</li><br>
                        <li class="sale__item">08.03 / Бени Мелляль – Каскад Узуд — Марракеш</li>
                        <li class="sale__item">После завтрака отправление к самому высокому водопаду Северной Африки.</li>
                        <li class="sale__item">Водопад Узуд, высотой 110 м, спадающий каскадами поражает мощью и великолепием природы. Узуд в переводе с берберского означает «оливковое дерево», и оливковые рощи до сих пор окружают водопад.</li>
                        <li class="sale__item">Переезд в Марракеш, свободное время, ужин и ночь в отеле Marrakech Farah Magrib 4*.</li><br>
                        <li class="sale__item">09.03 / Марракеш</li>
                        <li class="sale__item">После завтрака в отеле целый день будет посвящён знакомству с «Жемчужиной Юга»- Марракешем. Сказочный, цветущий город, расположенный у подножия красных гор Высокого Атласа в окружении пальмовых рощ. Роскошь и пышность Востока, величие и нега восточных дворцов — всё это Марракеш. Поскольку город являлся одной из столиц Королевства в эпоху правления трёх династий марокканских султанов, именно здесь сосредоточено большое количество музеев и памятников архитектуры, каждый из которых – шедевр искусства.</li>
                        <li class="sale__item">Вы посетите мечеть Кутубия (внешний осмотр), дворец Бахья, Сады Мажореля.</li>
                        <li class="sale__item">Дополнительно - гробницы султанов династии Садистов (7 евро/ чел за вход).</li>
                        <li class="sale__item">Ужин в отеле.</li>
                        <li class="sale__item">По желанию, за дополнительную плату, ужин с Фольклорным Шоу в марокканском ресторане («Chez Ali» оплата на месте: приблизительно 45 евро/чел). Под сводами шатра, непременного атрибута марокканского праздника, Вы познакомитесь не только с самыми популярными блюдами марокканской кухни, но и с местным фольклором.</li>
                        <li class="sale__item">Величественные погонщики верблюдов и мастера верховой езды и марокканской джигитовки придают этому вечеру особый шарм. Вы когда-нибудь видели танцующую лошадь? Если нет, Вам представится прекрасная возможность полюбоваться этим зрелищем.</li>
                        <li class="sale__item">Ночь в отеле Marrakech Farah Magrib 4.</li><br>
                        <li class="sale__item">10.03 / Марракеш – Эссувейра - Марракеш</li>
                        <li class="sale__item">После завтрака отъезд в Эссуэйру, город-порт на берегу Атлантического океана. По прибытию Вы посетите бастион с подлинными испанскими пушками 18 века, небольшую крепость, построенную французским архитектором по заказу марокканского султана и старый город с его узкими улочками и фасадами, порт города. Также во время экскурсии есть возможность пообедать (свободный обед) в рыбном ресторане и предусмотреть свободное время для шоппинга. Ближе к вечеру возвращение в Марракеш, ужин в отеле и посещение самого красочного рынка Марокко и знаменитой площадь Jemaa El Fna.  Это настоящий театр под открытым небом. Кого тут только не увидишь - йоги, заклинатели змей, знахари, колдуны, торговцы фруктами и экзотическими приправами.</li>
                        <li class="sale__item">Возвращение в отель Marrakech Farah Magrib 4* и отдых.</li><br>
                        <li class="sale__item">11.03 / Марракеш – Стамбул</li>
                        <li class="sale__item">После завтрака свободное время.</li>
                        <li class="sale__item">Чек аут и трансфер в аэропорт.</li>
                        <li class="sale__item">Вылет из Марракеш в Стамбул рейсом TK 620 в 15:15.</li>
                        <li class="sale__item">Прибытие в Стамбул в 22:10 (местное время).</li><br>
                        <li class="sale__item">12.03 / Стамбул – Москва (Внуково)</li>
                        <li class="sale__item">Вылет из Стамбула в 01:55, рейс TK419.</li>
                        <li class="sale__item">Прибытие в Москву (а/п Внуково) в 05:50 (местное время).</li><br>
                        <li class="sale__item">Что входит в стоимость:</li><br>
                        <li class="sale__item">- Авиабилет по маршруту Москва-Стамбул – Касабланка/ Марракеш -Стамбул - Москва;</li>
                        <li class="sale__item">*а/к Turkish Airlines, тариф с багажом;</li>
                        <li class="sale__item">- Проживание в отелях 4* по программе (или аналогичных) на полупансионе;</li>
                        <li class="sale__item">- Транспорт с водителем по всей программе (современный minibus с кондиционером);</li>
                        <li class="sale__item">- Все трансферы и переезды по программе;</li>
                        <li class="sale__item">- Экскурсии по программе;</li>
                        <li class="sale__item">- Русскоговорящий гид;</li>
                        <li class="sale__item">- Входные билеты для посещения: медерса Фес, дворец Бахия, сады Мажорель;</li>
                        <li class="sale__item">- Медицинская страховка;</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- 25 евро с человека – ОБЯЗАТЕЛЬНЫЙ сервисный сбор на месте (передается гиду);</li>
                        <li class="sale__item">- Личные расходы;</li>
                        <li class="sale__item">- Доплата за одноместное размещение в отелях (180 евро);</li>
                        <li class="sale__item">- Входные билеты на объекты, не включенные в программу шоу;</li>
                        <li class="sale__item">- Дополнительные экскурсии или шоу-программы;</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/maldives.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">Нескучные Мальдивы- Хит сезона!</h5>
              <p class="card-text">Стоимость: от 126 000 руб/чел</p>
              <p class="card-text">Заезд: 22.02.2023.</p>
              <p class="card-text">Продолжительность: 9 дней / 8 ночей.</p>
              <p class="card-text">Вы просили и мы это сделали!</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal16">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal16" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel16">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Тур на Мальдивы с экскурсиями‼️</h3>
                      <h3 class="sale__title">Если вы давно мечтаете о поездке на Мальдивы, или же уже были здесь и очень соскучились — этот тур для вас!</h3>
                      <h3 class="sale__title">Благодаря договоренностям, подкрепленным еще до подорожания цен, мы набираем всего 20 счастливчиков, и часть мест уже занято!</h3>
                      <h3 class="sale__title">Мальдивы не зря называют раем на земле. Удивительные виды без столпотворений туристов, идеальная погода почти круглый год, красивейшие закаты на земле и удивительная природа, а местные экскурсии могут удивить даже бывалых путешественников.</h3>
                      <h3 class="sale__title">Мы предлагаем вам 2 в 1 - место, где можно между принятием солнечных ванн и безмятежного отдыха на пляжах еще и провести время за нырянием в удивительно красивых местах, наблюдением за дельфинами и даже рыбалкой.</h3>
                      <h3 class="sale__title">Мы будем жить в отеле Triton Prestige 4* на острове Маафуши c панорамным бассейном на крыше. Это отличный вариант для тех, кто хочет отдохнуть недорого, но качественно.</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">-Выезды на катере на снорклинг к прекрасным коралловым рифам</li>
                        <li class="sale__item">-Обед на  песчаной отмели посреди океана</li>
                        <li class="sale__item">-Наблюдение за дельфинами</li>
                        <li class="sale__item">-Ныряние с маской и наблюдение за акулами няньками и карранксами и прогулка на катере до места ныряния</li>
                        <li class="sale__item">-Ныряние с маской у затонувшего корабля</li>
                        <li class="sale__item">-Кормление скатов</li>
                        <li class="sale__item">-Ныряние с маской в Южном Ари Атолле - местом обитания китовых акул и огромных мант.</li>
                        <li class="sale__item">-Океаническая рыбалка на закате</li>
                        <li class="sale__item">-И несколько дней отдыха</li>
                        <li class="sale__item">Алкоголь в ресторанах отеля не предоставляется, но на острове есть ежедневно приплывающий бар на лодке, в котором вы можете купить любые алкогольные напитки (на вынос и на месте)</li><br>
                        <li class="sale__item">1 ДЕНЬ (22.02) Вылет Вылет из Москвы ШРМ в 23:05.</li><br>
                        <li class="sale__item">2 ДЕНЬ (23.02) Приветственный ужин Прилет в Мале в 14:25</li>
                        <li class="sale__item">Трансфер на катере в отель Triton Prestige на острове Маафуши.</li>
                        <li class="sale__item">Приветственный ужин на пляже из морепродуктов только для нашей группы.</li><br>
                        <li class="sale__item">3 ДЕНЬ (24.02) Экскурсия на полдня &laquo;Мальдивские приключения&raquo;</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Экскурсия на полдня «Мальдивские приключения» (09:00-15:30)</li>
                        <li class="sale__item">• ныряние с маской в трех точках погружений</li>
                        <li class="sale__item">• обед на песчаной отмели посреди океана (безалкогольные напитки включены)</li>
                        <li class="sale__item">• наблюдение за дельфинами.</li>
                        <li class="sale__item">Маски, ласты, полотенца и фотограф-сопровождающий включены!</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">4 ДЕНЬ (25.02) Экскурсия на полдня &laquo;Открытие атолла Вааву&raquo;</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Экскурсия на полдня «Открытие атолла Вааву» (07:30-15:30)</li>
                        <li class="sale__item">• ныряние с маской на атолле Диггири (акулы-няньки и карранксы)</li>
                        <li class="sale__item">• ныряние с маской у затонувшего корабля</li>
                        <li class="sale__item">• кормление скатов</li>
                        <li class="sale__item">• прогулка по песчаной отмели</li>
                        <li class="sale__item">• обед на  местном острове (вкл. безалкогольные напитки)</li>
                        <li class="sale__item">• наблюдение за дельфинами.</li>
                        <li class="sale__item">Маски, ласты и фотограф-сопровождающий включены!</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">5 ДЕНЬ (26.02) Экскурсия на полдня &laquo;Вперед, за акулой!&raquo;</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Экскурсия на полдня «Вперед, за акулой!» (07:00-15:00)Завтрак.</li>
                        <li class="sale__item">• ныряние с маской на поиски китовых акул и скатов-мант</li>
                        <li class="sale__item">• обед на местном острове (вкл. безалкогольные напитки)</li>
                        <li class="sale__item">• возможность увидеть скатов-мант и дельфинов.</li>
                        <li class="sale__item">Маски, ласты, полотенца и фотограф-сопровождающий включены!</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">6 ДЕНЬ (27.02) Свободный день</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время.</li>
                        <li class="sale__item">Вечерняя рыбалка (17:00-20:00)</li>
                        <li class="sale__item">Вся рыба, которую вы поймаете, будет приготовлена на ужин в вашем отеле!</li><br>
                        <li class="sale__item">7 ДЕНЬ (28.02) Свободный день</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время</li>
                        <li class="sale__item">Возможность заказать доп. экскурсии (снорклинг, ныряние с мантами, рыбалка)</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">8 ДЕНЬ (01.03) Свободный день</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время</li>
                        <li class="sale__item">Возможность заказать доп. экскурсии (снорклинг, ныряние с мантами, рыбалка)</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">9 ДЕНЬ (02.03) Свободный день</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время</li>
                        <li class="sale__item">Возможность заказать доп. экскурсии (снорклинг, ныряние с мантами, рыбалка)</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">10 ДЕНЬ (03.03)</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время</li>
                        <li class="sale__item">Трансфер (катер) в аэропорт Мале.</li>
                        <li class="sale__item">Вылет в Москву в 10:15</li>
                        <li class="sale__item">Прилет в 21:35</li>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Авиаперелет а/к Qatar Airways, питание входит, багаж 25 кг, ручная кладь 7 кг</li>
                        <li class="sale__item">размещение в двухместных номерах</li>
                        <li class="sale__item">трансферы на катере</li>
                        <li class="sale__item">налоги и green tax</li>
                        <li class="sale__item">питание по системе «шведский стол»: завтраки, ужины в ресторане.</li>
                        <li class="sale__item">приветственный ужин на пляже</li>
                        <li class="sale__item">медицинская страховка</li>
                        <li class="sale__item">экскурсии по программе</li>
                        <li class="sale__item">обеды на экскурсии по программе</li><br>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">доп.питание и напитки</li>
                        <li class="sale__item">страховка от невыезда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/indonesia.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">&laquo;Индонезийские приключения&raquo;</h5>
              <p class="card-text">Стоимость: от 165 000 руб/чел</p>
              <p class="card-text">Заезд: 02.03.2023.</p>
              <p class="card-text">Продолжительность: 10 дней / 9 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal17">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal17" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel17">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Москва – Дубай – Денпасар – Дубай - Москва</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1-й День 3 марта</li>
                        <li class="sale__item">Прибытие на Бали</li>
                        <li class="sale__item">Накануне, 02 марта вылет из Москвы, рейсами ак Emirates с пересадкой в Дубае 23:50 - 06:15</li>
                        <li class="sale__item">03.03 в 09:10 вылет из ап Дубая  в Индонезию, прибытие в 22:20 в Денпасар на о. Бали.</li>
                        <li class="sale__item">Трансфер в Убуд, заселение в гостиницу, ночь в отеле.</li>
                        <li class="sale__item">Прибытие на Бали в 15:20 . Трансфер в Убуд, заселение в гостиницу – свободное время.</li><br>
                        <li class="sale__item">2-й День 4 марта Свободный день</li>
                        <li class="sale__item">Завтрак.  Свободный для отдыха день</li><br>
                        <li class="sale__item">3-й День 5 марта Экскурсия &laquo;Экзотический калейдоскоп&raquo;</li>
                        <li class="sale__item">Завтрак. Выезд из гостиницы.</li>
                        <li class="sale__item">Экскурсия &laquo;Экзотический калейдоскоп&raquo; (весь день)</li>
                        <li class="sale__item">Не знаем ни одного человека, кто не любил бы шоколад. И побывать на фабрике по производству шоколада – мечта не только детей. Потому наш сегодняшний день начнется с исполнения желаний!</li>
                        <li class="sale__item">По приезду на шоколадную фабрику вас пригласят на небольшую экскурсию, покажут какао-бобы в сыром и обжаренном виде и расскажут о процессе, после чего предложат продегустировать всю продукцию. Мм-м-м. Это наша любимая часть поездки!</li>
                        <li class="sale__item">Фабрика производит более 20 вкусов шоколада : с кокосом, ананасом, с лемонграссом, имбирем, с фруктами и орехами, корицей, мятой, перцем-чили, клюквой, морской солью, с розеллой, гвоздикой, банановыми чипсами, ягодами годжи и др.</li>
                        <li class="sale__item">Следующая остановка – храм Улун Дану, построенный в 17 веке на берегу высокогорного священного озера Братан. Именно он изображен на 50.000 RP купюре. Храм гармонично вписывается в водный пейзаж озера. Перед вами откроются фантастические виды!</li>
                        <li class="sale__item">После обеда мы отправимся к легендарным рисовые террасам Джатилуви. Настоящее украшение Бали, они расположены каскадом и простираются на сотни метров.</li>
                        <li class="sale__item">Рисовые террасы орошаются по традиционной балийской системе «субак» и с 2012 г. охраняются ЮНЕСКО и гордо несут звание Всемирного наследия.</li>
                        <li class="sale__item">Наша последняя остановка – Парк Бабочек. Общая площадь парка – 3.000 кв.метров, что делает его крупнейшим в Азии. Тут обитают тысячи бабочек, принадлежащих к 15-ти видам, обитающим в балийских джунглях, а также другие многочисленные насекомые и паукообразные.</li><br>
                        <li class="sale__item">Наш совет — обувайте удобную обувь; возьмите с собой панамы,  деньги на напитки.В тур входит - кондиционированный транспорт, гид, входные билеты, обед. Заселение в отель на побережье, отдых. Ночь в отеле (Нуса Дуа).</li><br>
                        <li class="sale__item">4-й День 6 марта Отдых на побережье</li>
                        <li class="sale__item">Завтрак. Отдых на побережье  в отеле.</li><br>
                        <li class="sale__item">5-й День 7 марта &laquo;вулкан Кинтамани +Бесаких&raquo;</li>
                        <li class="sale__item">После раннего завтрака, выезд на обзорную экскурсию &laquo;вулкан Кинтамани +Бесаких&raquo;</li><br>
                        <li class="sale__item">Маршрут этого тура проходит практически через весь остров. Целью вашей поездки будет посещение 2 главных достопримечательностей острова — вулкана с вулканическим озером Батур и храма Бесаких.</li>
                        <li class="sale__item">Вы остановитесь на смотровой площадке, откуда открывается потрясающий вид. Вулкан Батур «вырос» внутри самой большой в Азии кальдеры - воронке после взрыва вулкана. Его склоны покрыты застывшими потоками лавы - свидетельство извержения прошлого века.</li>
                        <li class="sale__item">Рядом расположилось одно из самых восхитительных озёр на Бали. Озеро Батур является крупнейшим на Бали озером (8х3 км.) вулканического происхождения. По поверьям, его воды наполняются 11-ю источниками Далее поездка в Бесаких - главный храм Бали, мать храмов, построенный у подножья самой высокой горы острова, Агунг. Гора и храм являются самыми почитаемыми объектами. Храмовый комплекс, состоящий из 22 отдельных храмов, стоит на высоте 1000 метров над уровнем моря. Бесаких невероятно красив, но для сотен туристов он открыт лишь частично, храня вековую загадочность.</li>
                        <li class="sale__item">Во время экскурсии вы также посетите деревни Убуда, жители которых на протяжении веков хранят, передавая из поколения в поколение, прославившие Бали ремёсла. Вы увидите прекрасные изделия из золота, серебра, жемчуга и уникальные произведения из дерева и батика.</li>
                        <li class="sale__item">Вы также посетите горный тропический сад, где выращивают кофе, какао, ваниль, Сможете продегустировать ароматные чаи, какао, кофе, приготовленный из свеже поджаренных зерен, а также увидите зверьков лювак, благодаря которым получают самый дорогой в мире кофе.</li><br>
                        <li class="sale__item">Наш совет —берите с собой легкую кофточку, так как в горах может быть прохладно; обувайте удобную обувь; возьмите с собой деньги —вы сможете купить сувениры и фрукты.</li>
                        <li class="sale__item">В тур входит - кондиционированный транспорт, гид, входные билеты, обед.</li>
                        <li class="sale__item">Ко времени обеда успеваем вернуться в отель и продолжить наслаждаться  отдыхом в отеле.</li><br>
                        <li class="sale__item">6-й День 8 Марта храм Улувату</li>
                        <li class="sale__item">Завтрак.  В этот праздничный для женщин всего мира день, отдыхаем  в отеле и едем после 14:00 – 14:30  на праздничную экскурсию - к обрыву Улу Вату с ужином на закате, фантастический короткий тур к древнему храму Улувату, расположенному на самой вершине скалы, возвышающейся на сотню метров над Индийским океаном весьма впечатляет. Храм является домом для племени любопытных обезьян, свободно гуляющих по его территории.По пути к храму вы посетите культурный парк «ГэВэКа», где строится одна из самых высоких в мире скульптур и полюбоваться панорамой всего острова.</li>
                        <li class="sale__item">По приезду на территорию храма у вас будет возможность сделать фотографии бескрайнего океана, волны которого разбиваются пенным фейерверком о пребрежные скалы.</li>
                        <li class="sale__item">Считается, что именно здесь можно наблюдать самый красивый закат на Бали.</li>
                        <li class="sale__item">И во время того, как рыжий диск солнца будет лениво опускаться в океан и подсвечивать горизонт мягким розовым светом, вы увидите традиционный танец Огня «Кечак», исполняемый несколькими десятками мужчин.</li>
                        <li class="sale__item">Замечательным окончанием вечера станет ужин в ресторане у океана на легендарном побережье Джимбаран, где вам подадут вкуснейшие и свежие морепродукты, приготовленные на гриле. В меню : вода, лобстер, креветки, рыба, кальмар, ракушки; все подается с рисом, овощами и соусом, а в конце свежие фрукты.</li><br>
                        <li class="sale__item">7-й день 9 марта Свободный день</li>
                        <li class="sale__item">После завтрака наслаждаемся  отдыхом на побережье, день  в отеле.</li><br>
                        <li class="sale__item">8-й День 10 марта выезд на экскурсию &laquo;«Магический Бали»&raquo;</li>
                        <li class="sale__item">После завтрака, выезд на экскурсию «Магический Бали» (полный день)В этот день вы посетите одни из самых живописнейших мест Бали.Наша первая остановка – качели!</li>
                        <li class="sale__item">Да, да, качели! Это очень популярное развлечение на о. Бали.Все качели расположены лицом к долине с высокими деревьями и видом  на реку, что делает этот аттракцион очень популярным из-за незабываемых ощущений и фотографий. Здесь есть 8 качелей для различного уровня адреналина, с высотой над землей от 10 до 60 метров. А также: качели в тандемах; большие гнезда; лодка в джунглях; квадрацикл в рисовых террасах и др. Также тут можно заглянуть в музей традиционной системы орошения «субак» и посетить кофейную плантацию с дегустацией кофе и чая.Продолжением экскурсии будет посещение удивительного места, священного Леса Обезьян. Здесь сказочные деревья, быстрая горная река, статуи, поросшие мхом и масса забавных мартышек, истинных хозяев этого реликтового леса. Вы прогуляетесь под тенью тропических деревьев и понаблюдаете за любопытными обезьянками.</li><br>
                        <li class="sale__item">После обеда вы посетите водопад Тибумана. Небольшое количество посетителей и достаточно легкий доступ - не зря местные жители называют его одним из лучших сохранившихся секретным мест на острове.</li>
                        <li class="sale__item">После обеда вы посетите водопад Тибумана. Небольшое количество посетителей и достаточно легкий доступ - не зря местные жители Пространство вокруг него покрыто зарослями папоротника и мха, что формирует здесь особую атмосферу, куда захочется вернуться вновь ради восхитительных ландшафтов и чистейшего воздуха.</li>
                        <li class="sale__item">После обеда вы посетите водопад Тибумана. Небольшое количество посетителей Высота потока около 35 метров и, несмотря на ее мощь, купаться у подножия в большой ровной заводи с песчаным входом могут все, даже дети.</li><br>
                        <li class="sale__item">Наш совет — обувайте удобную обувь; возьмите с собой панамы,  деньги на напитки, купальники/плавки и полотенца на случай купания в водопаде.</li>
                        <li class="sale__item">В тур входит - кондиционированный транспорт, гид, входные билеты, обед.</li><br>
                        <li class="sale__item">9-й День 11 марта Выезд</li>
                        <li class="sale__item">Свободный день для приятного окончания отдыха. Сдача номеров поздно вечером непосредственно перед вечерним трансфером в аэропорт, вылет  12.02 в 00:05</li>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Международный авиаперелет Москва – Дубай – Денпасар – Дубай - Москва;</li>
                        <li class="sale__item">Проживание на базе питания завтраки;</li>
                        <li class="sale__item">Экскурсионная программа;</li>
                        <li class="sale__item">По программе: 3 обеда и 1 ужин;</li>
                        <li class="sale__item">Комфортабельный трансфер по маршруту;</li>
                        <li class="sale__item">Все необходимые налоги, сборы и таксы;</li>
                        <li class="sale__item">Медстраховка;</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Визовый сбор , по прибытию – 35 USD</li>
                        <li class="sale__item">Любые расходы, не включенные в программу, напитки, чаевые и личные расходы</li>
                        <li class="sale__item">Проезд до\из Москвы</li>
                        <li class="sale__item">Страховка от невыезда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
        </ul>
      </div>
      <h2 class="my-5 text-center">Оставить заявку</h2>
      <div class="content-form my-5">
        <div class="contacts__massage">
          <img src="img/good.svg" alt="Сообщение" />
          <h4 class="contacts__info">Ваша заявка принята!</h4>
        </div>
        <form id="send-form" class="form col-md-8">
          <div class="form-contacts">
            <p>
              <label for="name">Имя:</label><br />
              <input type="text" name="name" placeholder="Ваше имя" required />
            </p>
            <p>
              <label for="phone">Телефон:</label><br />
              <input
                type="tel"
                name="tel"
                placeholder="Номер телефона"
                required
              />
            </p>
            <p>
              <label for="email">E-mail:</label><br />
              <input
                type="email"
                name="email"
                placeholder="Электронная почта"
                required
              />
            </p>
          </div>
          <div>
            <textarea
              name="message"
              class="send-text"
              placeholder="Пожелания к туру"
            ></textarea>
          </div>
          <div class="checkbox">
            <input type="checkbox" required />
            <label>Согласие на обработку данных</label>
          </div>
          <button type="submit" class="form-btn mt-3">Отправить</button>
        </form>
      </div>
    </main>
<?php include 'footer.html';?>