<?php include 'header.html';?>
    <main class="main">
      <ul class="send-message">
        <li>
          <a href="https://wa.me/+79057902382" target="_blank" class="whatsapp"
            >WhatsApp
            <img src="./img/whatsapp.png" alt="whatsapp" />
          </a>
        </li>
        <li>
          <a href="https://t.me/miro_tour_msk" target="_blank" class="telegram">Telegram
            <img src="./img/telegram.png" alt="telegramm">
          </a>
        </li>
        <li>
          <a href="mailto:info@marytour.ru" class="mail"
            >E-mail
            <img src="./img/email.png" alt="email" />
          </a>
        </li>
        <li>
          <a href="https://vk.com/mirotour" target="_blank" class="mail"
            >vkontakte
            <img src="./img/vk_icon.png" alt="vkontakte" />
          </a>
        </li>
      </ul>
      <div class="container bus-tour">
        <ul class="card-deck sale__card">
          <li class="card">
            <img src="./img/sale/Belarus2.jpg" class="card-img-top card__height" alt="Дед мороз и снегурочка">
            <div class="card-body">
              <h5 class="card-title">Автобусный экскурсионный тур в Белоруссию на Рождество</h5>
              <p class="card-text">Стоимость: 23 900 руб/чел</p>
              <p class="card-text">Заезд: 04.01.2023.</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal7">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal7" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel7">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Рождественское путешествие от Минска до Бреста: Минск – Мир – Брест – Брестская крепость – Беловежская пуща</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">Рождественские праздники в Беларуси. Богатая культурная и развлекательная программа – экскурсии по нарядному Минску и живописному Бресту, посещение Беловежской Пущи и живописного Поместье Деда Мороза, старинная Брестская крепость и всемирно известный мемориал</li>
                        <li class="sale__item">1 ночь в Минске + 1 ночь в Бресте</li>
                        <li class="sale__item">питание: 3 завтрака/3 обеда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/silver-ring.jpg" class="card-img-top card__height" alt="Лошадь зимой на фоне храма">
            <div class="card-body">
              <h5 class="card-title">Рождественские каникулы на серебряном кольце</h5>
              <p class="card-text">Стоимость: 16 600 руб/чел</p>
              <p class="card-text">Заезд: 05.01.2023.</p>
              <p class="card-text">Продолжительность: 4 дня / 3 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal8">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal8" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel8">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Рождественские каникулы на Серебряном кольце: Псков – Пушкинские Горы – Изборск - Печоры - Святочная фольклорная программа + Мемориал Советскому солдату в Ржеве </h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">Самая популярная классическая программа по Псковской области в Рождественском исполнении. Ориентирована на любой вкус и возраст и позволяет познакомиться с Псковом и окрестностями не только в рамках экскурсионных маршрутов, но и посетить Святочную фольклорную программу в Пушкинских Горах</li>
                        <li class="sale__item">гостиница «Рижская» комфортабельные номера с удобствами</li>
                        <li class="sale__item">питание: 2 завтрака/2 обеда</li>
                        <li class="sale__item">Экскурсионная программа: Святочная фольклорная программа, обзорная экскурсия по Пскову, Псковский Кремль, Изборск, Труворово городище, Изборская крепость, Словенские ключи, Псково-Печерский Свято-Успенский мужской монастырь, Пушкинские горы – усадьбы Михайловское, посещение могилы А.С. Пушкина, мемориал Советскому солдату в Ржеве</li>
                        <li class="sale__item">проезд на комфортабельном автобусе</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/suzdal.jpg" class="card-img-top card__height" alt="природа в Карелии">
            <div class="card-body">
              <h5 class="card-title">Зимняя сказка Древней Руси на Рождество</h5>
              <p class="card-text">Стоимость: 15 200 руб/чел</p>
              <p class="card-text">06.01.2023 - 07.01.2023.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal9">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal9" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel9">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Зимняя сказка Древней Руси: Суздаль - Владимир - Боголюбово</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">«Авлад-отель» (Владимир)</li>
                        <li class="sale__item">питание: 2 завтрака / 2 обеда</li>
                        <li class="sale__item">Предлагаем вам отправиться в незабываемое путешествие по нашей удивительной стране, насладиться зимними пейзажами и красотой русской архитектуры</li>
                        <li class="sale__item">экскурсионная программа: обзорная экскурсия по Владимиру: Соборная площадь, Дмитриевский собор, Успенский собор, экскурсия-прогулка по пешеходной Георгиевской улице, Боголюбский монастырь, обзорная экскурсия по Суздалю, музей деревянного зодчества, Спасо-Евфимиевский монастырь, Спасо-Преображенский собор, Суздальский Кремль</li>
                        <li class="sale__item">проезд на комфортабельном автобусе</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/IMG7572.jpg" class="card-img-top card__height" alt="Зимние узоры Верхневолжья">
            <div class="card-body">
              <h5 class="card-title">Зимние узоры Верхневолжья на Рождество</h5>
              <p class="card-text">Стоимость: 14 900 руб/чел</p>
              <p class="card-text">04.01.2023 - 05.01.2023.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal10">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal10" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel10">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Зимние узоры Верхневолжья: Ярославль – Вятское - Кострома – Сумароково - Лосеферма</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">экскурсионный автобусный тур</li>
                        <li class="sale__item">гостиница «Троя» (Кострома)</li>
                        <li class="sale__item">питание: 2 завтрака / 1 обед</li>
                        <li class="sale__item">Увлекательное путешествие по Ярославской и Костромской земле, во время которого нам предстоит раскрыть секрет Ярославского кремля, выяснить тайну обретения шедевра древнерусской литературы «Слово о полку Игореве» и заглянуть в потаенные уголки Костромы и Ярославля. Узнаете историю одного села, которое хотело стать городом», а стало самой красивой деревней России, узнаете, как на Руси соль варили и полюбуетесь городами Золотого кольца России с высоты собственного роста. А еще, можно будет сделать эксклюзивное и забавное фото «морковного поцелуя» с лосем</li>
                        <li class="sale__item">экскурсионная программа: обзорная экскурсия по Ярославлю, Ярославский Кремль, Спасо-Преображенский монастырь, обзорная экскурсия по с. Вятское, обзорная экскурсия по Костроме, Ипатьевский монастырь, Лосеферма в с. Сумароково</li>
                        <li class="sale__item">проезд на комфортабельном автобусе</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/mountains.jpg" class="card-img-top card__height" alt="Горнолыжный спуск">
            <div class="card-body">
              <h5 class="card-title">Горнолыжное сафари в горах Западного Тянь-Шаня: Амирсой-Чимган-Бельдерсай</h5>
              <p class="card-text">Стоимость: 66 000 руб/чел</p>
              <p class="card-text">Заезд: 29.01.2023.</p>
              <p class="card-text">Продолжительность: 10 дней / 9 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal12">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal12" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel12">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Горнолыжное сафари в горах Западного Тянь-Шаня: Амирсой-Чимган-Бельдерсай</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">День 1. 29/01 Вс Прибытие в Ташкент.</li>
                        <li class="sale__item">Встреча в аэропорту, переезд в город. Размещение в отеле в центре города 4*. Свободное время. Ночь в отеле</li>
                        <li class="sale__item">День 2. 30/01 Пн Ташкент экскурсия</li>
                        <li class="sale__item">Завтрак. Начало экскурсии по Ташкенту: площадь Хаст-Имам, медресе Барак-Хана, мавзолей Кафал-аль-Шаши Мазар, медресе Кукельдаш, старейший базар Ташкента – Чорсу.</li>
                        <li class="sale__item">После обеда – продолжение экскурсии: площадь Независимости, сквер Амира Темура, прогулка по центральной части Ташкента.</li>
                        <li class="sale__item">Переезд в живописнейшую курортную зону Чимган, расположенную в горах Западного Тянь-Шаня на высоте 1600–3309 м над уровнем моря к горному курорту «Чимган-Бельдерсай». Заселение в отель. Ночь в гостинице.</li>
                        <li class="sale__item">День 3. 31/01 Вт Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Чимган-Бельдерсай. Свободное время. Ночь в гостинице</li>
                        <li class="sale__item">День 4. 01/02 Ср Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Чимган-Бельдерсай. Свободное время. Ночь в гостинице</li>
                        <li class="sale__item">День 5. 02/02 Чт Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Чимган-Бельдерсай Свободное время.</li>
                        <li class="sale__item">Ночь в гостинице</li>
                        <li class="sale__item">День 6. 03/02 Пт Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Амирсой  Свободное время.</li>
                        <li class="sale__item">Ночь в гостинице</li>
                        <li class="sale__item">День 7. 04/02 Сб Чимган. Западный Тянь Шань</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Амирсой  Свободное время.</li>
                        <li class="sale__item">Ночь в гостинице</li>
                        <li class="sale__item">День 8. 05/02 Вс Чимган-Ташкент (80 км в одну сторону)</li>
                        <li class="sale__item">Завтрак. Горнолыжное сафари Чимган-Бельдерсай Свободное время.</li>
                        <li class="sale__item">16:00 Трансфер в Ташкент (80 км в одну сторону) Ночь в гостинице</li>
                        <li class="sale__item">День 9. 06/02 Пн Ташкент. Свободный день или дополнительная однодневная экскурсия в Самарканд (скоростной поезд)</li>
                        <li class="sale__item">Завтрак. Свободное время или дополнительная однодневная экскурсия в Самарканд.</li>
                        <li class="sale__item">Зеркало мира, Жемчужина Востока, Сад души — все это имена древнего Самарканда! Приглашаем вас удобно и быстро добраться сюда из Ташкента на поезде и за день объехать главные памятники древней столицы. Вы посетите мавзолей Тамерлана и красивейший комплекс Шахи Зинда, увидите старинные мечети и обсерваторию 15 века. А вечером так же с комфортом на поезде вернетесь в Ташкент.</li>
                        <li class="sale__item">День 10. 07/02 Вт Ташкент, убытие</li>
                        <li class="sale__item">Трансфер в аэропорт Ташкента Окончание программы.</li>
                        <li class="sale__item">Убытие из Ташкента.</li>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Встреча/проводы в аэропорту в любое указанное туристами время прибытия/убытия рейса.</li>
                        <li class="sale__item">Размещение в отеле Nebesa Чимган на базе завтраков (6 ночей)</li>
                        <li class="sale__item">Размещение в Ташкенте 3 ночи на базе завтраков</li>
                        <li class="sale__item">Комфортабельный транспорт на весь маршрут</li>
                        <li class="sale__item">Комфортабельный транспорт на весь маршрут</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Мин. стоимость международных перелетов 300 USD за чел. Москва-Ташкент-Москва или Санкт-Петербург-Ташкент-Санкт-Петербург (просим уточнять актуальную стоимость авиаперелета при бронировании тура)</li>
                        <li class="sale__item">Входные билеты на памятники, музеи, на канатный подъемник;</li>
                        <li class="sale__item">Доп. однодневная экскурсия в Самарканд ( поезд) 165 USD на человека при группе не менее 6 человек</li>
                        <li class="sale__item">Медицинское страхование 20 USD за чел</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/sri-lanka.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">Февральские каникулы на Шри-Ланке: экскурсии + отдых</h5>
              <p class="card-text">Стоимость: 127 000 руб/чел</p>
              <p class="card-text">21.02.2023 - 03.03.2023.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal13">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal13" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel13">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Отпуск на Шри-Ланке - это не только отдых на океане, но и незабываемая экскурсионная программа!</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Экскурсионный тур по самым красивым местам острова + отдых на океане в  прекрасном отеле</li><br>
                        <li class="sale__item">5 дней впечатляющих приключений:</li>
                        <li class="sale__item">Питомник  Слонов в Пиннавеле</li>
                        <li class="sale__item">Пещерный храм Дамбулла</li>
                        <li class="sale__item">Посещение Сада специй</li>
                        <li class="sale__item">Подъем на Сигирию (главная достопримечательность Шри-Ланки)</li>
                        <li class="sale__item">Храм Канди</li>
                        <li class="sale__item">Ботанический сад в Перадении</li>
                        <li class="sale__item">Чайные плантации Нувара Элия</li>
                        <li class="sale__item">Город Элла</li>
                        <li class="sale__item">Сафари в парке Яла</li>
                        <li class="sale__item">Форт Галле</li><br>
                        <li class="sale__item">Программа тура может меняться, следите за изменениями</li><br>
                        <li class="sale__item">После экскурсионной программы  вы приедете в отель на берегу Индийского океана.</li><br>
                        <li class="sale__item">Стоимость на человека в двухместном номере с проживанием в отеле 5* и питанием завтрак и ужин -127000 рублей </li>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Перелет а/к Air Arabia багаж 20 кг, ручная кладь 10 кг. Питание не включено.</li>
                        <li class="sale__item">- Размещение в отелях на базе НВ</li>
                        <li class="sale__item">- Трансферы на кондиционируемом транспорте в сопровождении русскоговорящего гида</li>
                        <li class="sale__item">- Входные билеты по программе</li>
                        <li class="sale__item">- Государственный налог</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Обеды</li>
                        <li class="sale__item">- Разрешение на видео и фото съемку</li>
                        <li class="sale__item">- Личные расходы</li>
                      </ul>
                      <h4 class="sale__subtitle">Программа тура по дням</h4>
                      <ul class="sale__list">
                        <li class="sale__item">ДЕНЬ 0 – 21.02 Вылет</li>
                        <li class="sale__item">Вылет из Домодедово в 14:45</li>
                        <li class="sale__item">ДЕНЬ 01 - 22.02</li>
                        <li class="sale__item">Прилет в 04:15. По прибытию в Международный аэропорт Бандаранаике теплая встреча и традиционное приветствие представителя принимающей компании. Трансфер в отель Acme Grand 4* в Хабаране.</li>
                        <li class="sale__item">По пути посещение Питомника  Слонов в Пиннавеле  основан  в 1975 году. На момент основания питомника, здесь находилось всего лишь 7 слонят. Сегодня здесь насчитывается около 80 слонов. Первоначально, идея создания питомника в большей степени склонялась к туризму, но вскоре питомник стал   лучшим образовательным центром и центром по охране слонов. С помощью местных и зарубежных специалистов, питомник в Пиннавеле является частью научной программы по разведению слонов в неволе. В 1984 году здесь родился первый слонёнок. История успеха питомника Пиннавела привлекла внимание ученых со всего мира. Огромное число книг и научных статей о Пиннавеле были опубликованы на многих языках мира.</li>
                        <li class="sale__item">Ужин в отеле</li>
                        <li class="sale__item">ДЕНЬ 02 – 23.02</li>
                        <li class="sale__item">Сигирия  -  это живописнейшая гора находится в центре острова и представляет собой одну из главных достопримечательностей Шри-Ланки. Здесь на высоте 200 м сохранились остатки дворца конца 5 века. Король Касапа в 5 веке построил город-дворец на вершине скалы, окруженной садами с бассейнами и фонтанами. На вершине скалы сохранились гигантский трон, водоем, “Зеркальная стена”, но главная достопримечательность дворца – галерея, одну из ее стен украшали около 500 фресок с изображением полуобнаженных женщин, но до наших дней сохранились лишь некоторые из них.</li>
                        <li class="sale__item">Трансфер в Дамбуллу и посещение Сада специй в Матале.   Пещерный Храм Дамбулла был основан по приказу короля Валагамбаху   в I вв. до н.э. и является объектом мирового наследия ЮНЕСКО.  Храм, состоит из пяти пещер и известен самым большим собранием статуй Будды (некоторым из них свыше 2000 лет). Цветные фрески украшают потолок и стены храма, здесь отображены главные моменты жизни Будды.</li>
                        <li class="sale__item">Сада Специй в Матале, где Вы сможете увидеть различные виды специй растущих на Шри Ланке. Здесь Вы сможете наблюдать за ростом специй, и узнаете много интересной информации о процессе обработки и дальнейшего изготовления аюрведической продукции.</li>
                        <li class="sale__item">После обеда,  отправляемся на поиски 8-мого чуда света – крепости Сигирия.</li>
                        <li class="sale__item">Обзорная экскурсия в  Канди с посещением  Храма Священного Зуба Будды.</li>
                        <li class="sale__item">Канди являлась последней столицей Ланкийских королей. В 1815 году, город был захвачен англичанами, которые установили здесь власть Британской короны.</li>
                        <li class="sale__item">В центре города расположено искусственное озеро, неподалеку находится – храм Далада Малигава , где хранится Священный Зуб Будды.</li>
                        <li class="sale__item">Вечером вас ждем увлекательное   культурное шоу национальных танцев.</li><br>
                        <li class="sale__item">Ужин и ночь в отеле Swiss Residence в Канди.</li>
                        <li class="sale__item">ДЕНЬ 03 – 24.02</li>
                        <li class="sale__item">После завтрака трансфер в Нувара Элия . По дороге посещение Королевского ботанического сада в Перадении.</li>
                        <li class="sale__item">Завтрак в отеле. Трасфер в регион Нувара Элия. По дороге посещение Королевского Ботанического сада в Перадении.</li>
                        <li class="sale__item">Сад в Перадении является самым большим садом в Юго-Восточной Азии.</li>
                        <li class="sale__item">Он был основан одним из сингальских королей и позже расширен во время правления англичан. На площади в 147 акров Вы сможете увидеть множество более 4000 т. разнообразных деревьев, растений и цветов, в том числе и редкие виды пальм, более 100 видов орхидей.</li>
                        <li class="sale__item">После обеда обзорная экскурсия по городу Нувара Элия.  Остановки у водопадов . Посещение фабрики по производству чая и чайные плантации.</li>
                        <li class="sale__item">Мягкий  благоприятный климат (среднегодовая температура +15 - +20 градусов), живописные луга и долины, горные пейзажи – все это сделало Нувара Элиию  очень популярным курортом. Нувара  Элию называют «Маленькая  Англия». Отличная  18-луночная площадка для игры в гольф – одна из лучших в Юго-Восточной Азии – во всем мире известна истинным любителям этого вида спорта. В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори, южнее ипподрома, одна из достопримечательностей города.</li><br>
                        <li class="sale__item">Ужин и ночь в отеле Stamford Star 3* в Нувара Элия</li>
                        <li class="sale__item">ДЕНЬ 04 – 25.02</li>
                        <li class="sale__item">После завтрака трансфер в Яла.  По дороге посещение региона Элла.</li>
                        <li class="sale__item">Элла - тихий городок, который привлекает туристов своим прохладным климатом и живописной природой в самом сердце страны. Погруженный в древнюю легенду о Раме и Сите из индийского эпоса - Рамаяны, наиболее значимые природные достопримечательности названы в честь короля Раваны - местного бога, который похитил принцессу Ситу.  Множество мест, связанных с легендой, которые обязательно стоит посетить. Это и каскадный водопад Равана Элла которых захватывает дух и большое количество гор возвышающихся над городком и горный перевал, известный как Ella Gap, откуда можно увидеть захватывающий вид на долины до самого южного побережья. Маленький городок Элла по-настоящему очаровательная и красивая гавань, чтобы провести несколько расслабляющих дней и вдохнуть свежего горного воздуха  наслаждаясь  незабываемыми  видами.</li><br>
                        <li class="sale__item">Ужин и ночь в отеле Oak Ray Wild в Яла.</li>
                        <li class="sale__item">ДЕНЬ 05 – 26.02</li>
                        <li class="sale__item">Ранним утром Джип сафари в парке Яла (05.30 – 09.30 утра)</li><br>
                        <li class="sale__item">Яла один из старейших парков страны и самый крупный. Стал заповедником в 1900 году и национальным парком в 1938 году. Основную территорию парка занимает лес, остальную площадь – пастбища, водоемы и мангровые заросли. Стада слонов, диких буйволов, кабанов, пятнистых оленей видны повсюду.</li>
                        <li class="sale__item">Здесь также обитает несколько видов лесных кошек, леопард, мангусты, обезьяны, вараны , крокодилы и множество рептилий.</li>
                        <li class="sale__item">Яла является домом для 44 разновидностей млекопитающих и 215 видов птиц , а так же самой большой  в мире концентрацией  леопардов. </li>
                        <li class="sale__item">Возвращение в отель , завтрак.  После завтрака переезд в отель на побережье .  1600 км прекрасных пляжей предлагает туристам Шри-Ланка, это идеальное место для спокойного и уединенного отдыха , а так же для занятий спортом.  Виндсерфинг, серфинг,  яхтинг, водные лыжи, подводное плавание или снорклинг. Все это и многое другое ждет туристов на бескрайних пляжах.</li>
                        <li class="sale__item">По дороге посещение форта Галле.</li><br>
                        <li class="sale__item">Форт Галле  -  До 19 века этот город процветал как главный торговый порт острова. Еще 2000 лет назад арабские купцы останавливались в Галле, путешествуя между Аравией и Китаем. И хотя историки утверждают, что португальцы были первыми европейцами, сошедшими  на остров (к 1587 году они построили крепость), заслуга в создании города Галле все-таки принадлежит голландцам. В 1640 г. крепость заняли голландцы и построили форт, который и сейчас находится в прекрасном состоянии. Форт привлекает туристов со всего мира. При входе в порт над воротами вырезан щит с монограммой Ост-Индской компании – изображениями петуха и льва. Гуляя по территории Форта, туристы любуются зданиями голландской архитектуры 17 века.</li>
                        <li class="sale__item">Переезд в отель на побережье.</li><br>
                        <li class="sale__item">27.02 – 03.03</li>
                        <li class="sale__item">Отдых на берегу океана в отеле Radisson Blu Galle 5* - все номера с видом на океан</li>
                        <li class="sale__item">03.03</li>
                        <li class="sale__item">Вылет домой</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Iran.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">Групповой гарантированный тур в Иран &laquo;Персидские мелодии&raquo;</h5>
              <p class="card-text">Стоимость: 112 000 руб/чел</p>
              <p class="card-text">Заезд: 18.02.2023.</p>
              <p class="card-text">Продолжительность: 9 дней / 8 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal14">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal14" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel14">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Групповой гарантированный тур в Иран &laquo;Персидские мелодии&raquo;</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день 18 февраля вылет</li>
                        <li class="sale__item">Вылет из Москвы вечером (а/п Шереметьево),</li>
                        <li class="sale__item">в 22:30, рейс SU514</li><br>
                        <li class="sale__item">2 день 19 февраля обзорная экскурсия по Тегерану</li>
                        <li class="sale__item">Прибытие в Тегеран в 03:10.</li>
                        <li class="sale__item">Встреча в а/п и трансфер в отель для небольшого отдыха.</li>
                        <li class="sale__item">Обзорная экскурсия по Тегерану.</li>
                        <li class="sale__item">Начинаем экскурсию с посещения Музей ковров*, где помимо ковров из разных регионов страны можно увидеть исторические ковры, которым несколько столетий.</li>
                        <li class="sale__item">Далее экскурсия продолжается посещением величественного дворцового комплекса Голестан. После этого продолжение экскурсии - посещение моста Табиат (самая протяженная пешеходная эстакада в Иране)</li>
                        <li class="sale__item">Вечером вылет в Шираз. Размещение в отеле г.Шираз</li><br>
                        <li class="sale__item">* Посещение музея ковров может быть заменен посещением Ювелирного музея.</li><br>
                        <li class="sale__item">3 день 20 февраля обзорная экскурсия по Ширазу</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Обзорная экскурсия по Ширазу.</li>
                        <li class="sale__item">Посещения мозаичной мечети Насир ол-Молк, исторического цитрусового сада Наранджестан и комплекса Зандие (крепость, древние бани Вакиль, базар Вакиль).</li>
                        <li class="sale__item">После обеда посещение мавзолея великого Персидский поэт Хафез. Экскурсия заканчивается посещением храма Али ибн Хамзе.</li>
                        <li class="sale__item">Размещение в отеле г.Шираз</li><br>
                        <li class="sale__item">4 день 21 февраля Персеполис</li>
                        <li class="sale__item">Переезд в Язд (441 км).</li>
                        <li class="sale__item">Посещение Персеполис, который является, несомненно, одним из самых впечатляющих мест в Иране, имеющий значительные размеры и монументальные руины, был столицей империи Ахеменидов. Город был построен на огромной террасе, наполовину искусственной, наполовину естественной.</li>
                        <li class="sale__item">Далее поездка в Нагше-Ростам, местности, которая известна огромными гробницами Персидских царей и скальными рельефами.</li>
                        <li class="sale__item">Вечером прибытие в Язд. Прогулка по старому городу с его узкими улочками, в которых время, казалось, остановилось.</li><br>
                        <li class="sale__item">Размещение и ночь в г.Язд</li><br>
                        <li class="sale__item">5 день 22 февраля сад Довлат Абад</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Посещение Пятничной мечети (Jameh Mosque), где расположены два самых высоких минарета в Иране; сада Довлат Абад с самыми большими городскими бадгирами - оригинальные старинные кондиционеры; зороастрийского храма огня, хранящего 1500-летний огонь;</li>
                        <li class="sale__item">башни Молчания - башни и площади Амир Чакмак.</li><br>
                        <li class="sale__item">Ночь в г. Язд.</li><br>
                        <li class="sale__item">6 день 23 февраля Исфахан</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">После завтрака переезд в Исфахан (313 км).</li>
                        <li class="sale__item">Посещение Ванкского собора (Собор Святого Христа Всеспасителя), расположенного в армянском квартале Джолфа, архитектура которого представляет собой смесь Христианских и мусульманских стилей.  Посещение Пятничной мечети, построенной в архитектурном стиле «четырех айванов», в котором четверо ворот расположены напротив друг друга. Прогулка по историческим мостам.</li>
                        <li class="sale__item">Ночь в г.Исфахан</li><br>
                        <li class="sale__item">7 день 24 февраля Дворец Чехель Сотун</li>
                        <li class="sale__item">Утром, после завтрака, продолжение осмотра Исфахана.</li>
                        <li class="sale__item">Начнем с одной из самых больших площадей в мире, Накш-э-Джахан.</li>
                        <li class="sale__item">Посещение Имамской мечети, на оформление которой ушло полмиллиона мозаичных плиток; необычная мечеть Сейха Лотфолла, построенная без минарета и внутреннего двора; Дворец Али Капу, предназначенный для приема послов иностранных держав; базар, где можно купить оригинальные иранские изделия ручной работы и Дворец Чехель Сотун.</li>
                        <li class="sale__item">Ночь в г.Исфахан.</li><br>
                        <li class="sale__item">8 день 25 февраля деревня Абьяне</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Переезд в Кашан (215 км), город-оазис с многовековой историей. По пути посетите историческую горную деревню Абьяне с узкими улочками, по которым нельзя проехать на машине, и жителями, которые до сих пор говорят на своем диалекте и носят старую одежду.</li>
                        <li class="sale__item">В Кашане особое внимание следует уделить большому персидскому саду Фин, с многочисленными прудами и каналами, который включен в список культурного наследия ЮНЕСКО. А также увидите один из традиционных особняков Боруджерди или Табатабаи, принадлежавших ранее купцам.</li><br>
                        <li class="sale__item">Переезд в международный а/п Тегерана.</li><br>
                        <li class="sale__item">Размещение в отеле при аэропорту.</li><br>
                        <li class="sale__item">9 день 26 февраля вылет</li>
                        <li class="sale__item">Вылет из Тегерана в 04:15, рейc SU515.</li>
                        <li class="sale__item">Прибытие в Москву (а/п Шереметьево) в 07:55.</li>
                      </ul>
                      <ul class="sale__list">
                        <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                        <li class="sale__item">- Авиабилет по маршруту Москва-Тегеран-Москва (а/к Аэрофлот), тариф с багажом;</li>
                        <li class="sale__item">- Внутренний билет по маршруту Тегеран – Шираз;</li>
                        <li class="sale__item">- Визовое приглашение;</li>
                        <li class="sale__item">- Размещение в выбранных отелях по программе;</li>
                        <li class="sale__item">- Русскоговорящий гид;</li>
                        <li class="sale__item">- Транспорт с водителем по всей программе (автобус с кондиционером);</li>
                        <li class="sale__item">- Все трансферы по программе;</li>
                        <li class="sale__item">- Питание полупансион (завтрак + обед / или ужин);</li>
                        <li class="sale__item">- Медицинская страховка;</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Виза в Иран (стоимость 75 евро, оформляется и оплачивается по прилету);</li>
                        <li class="sale__item">- Входные билеты на достопримечательности (ок. 90 евро, оплата на месте);</li>
                        <li class="sale__item">- Чаевые гиду (от 15 евро/чел); водителю (от 10 евро/чел); носильщикам и официантам;</li>
                        <li class="sale__item">- Любые личные расходы;</li>
                        <li class="sale__item">- Доплата за одноместное размещение в отелях;</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Morocco.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">Групповой гарантированный тур в Марокко &laquo;Марокканская весна&raquo;</h5>
              <p class="card-text">Стоимость: 135 000 руб/чел</p>
              <p class="card-text">Заезд: 04.03.2023.</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal15">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal15" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel15">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Касабланка – Рабат – Танжир – Шевшауен – Фес - Бени Меллаль - Марракеш – Эссувейра</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">04.03 / Москва – Стамбул – Касабланка</li>
                        <li class="sale__item">Вылет из Москвы (а/п Внуково) в 02:25, рейс TK412.</li>
                        <li class="sale__item">Прибытие в Стамбул в 06:30 (местное время)</li>
                        <li class="sale__item">Вылет из Стамбула в 11:00, рейс TK617.</li>
                        <li class="sale__item">По прибытию в 13:50 (местное время), встреча с гидом и ознакомительная экскурсия по Касабланке. Во время обзорной экскурсии Вы посетите площадь Объединенных Наций, квартал Habous и набережную La Corniche. Трансфер в Casablanca Oum Palace 4*, ужин и отдых.</li><br>
                        <li class="sale__item">05.03 / Касабланка – Рабат – Танжир</li>
                        <li class="sale__item">После завтрака выезд в Рабат. По прибытии в административную столицу Марокко вы увидите королевский дворец, мавзолей освободителя Марокко Мухаммеда V Башню Хасана, ровесницу знаменитой севильской Гиральды, Касбу Удайа.</li>
                        <li class="sale__item">Переезд в Танжир, посещение мыса Спартель и Геркулесовых пещер.</li>
                        <li class="sale__item">Ужин и ночь в отеле Tanger Andalucia Golf&Spa 4*.</li><br>
                        <li class="sale__item">06.03 / Танжир - Шевшауен - Фес</li>
                        <li class="sale__item">После завтрака небольшая экскурсия по Танжиру: площадь Гранд Сокко, медина с площадью Петит Сокко, касба с музеем и смотровой площадкой, с которой открывается вид на Гибралтар.</li>
                        <li class="sale__item">Переезд в Шевшауен: этот необыкновенной красоты город расположен между 2-мя горами. Шевшауен известен своей архитектурой и тем, что подавляющее большинство стен зданий в нём окрашены в различные оттенки синего и голубого. Изюминка Марокко!</li>
                        <li class="sale__item">Далее трансфер в Фес. По прибытию размещение в отеле Fes In 4*, ужин и отдых.</li><br>
                        <li class="sale__item">07.03 / Фес – Бени Меллаль</li>
                        <li class="sale__item">После завтрака экскурсия по Фес – культурной и религиозной столицы Королевства.</li>
                        <li class="sale__item">Вы окунетесь в волшебную атмосферу средневекового восточного города, прогуляетесь по кривым и узким улочкам древней Медины и познакомитесь с многочисленными памятниками истории и архитектуры. Большинство этих памятников являются прекрасными образцами испано-мавританского архитектурного стиля. Вы посетите мечеть Бу Инанья, увидите медресе (мусульманские университеты), площадь и фонтан Нежарин, вы попадете в ремесленные кварталы, где мастера кожевенного, гончарного дела работают по технологии их дедов и прадедов, чьи секреты бережно передаются из поколения в поколение.</li>
                        <li class="sale__item">Далее путешествие по живописной дороге в окружении берберских деревушек и кедровых лесов. Вы проедете мимо известного в Марокко горнолыжного курорта - Ифрана со специфической архитектурой, которая напомнит Вам о Европе. По прибытии в Бени Меллаль, размещение в отеле Beni Mellal Chems 4*, ужин и отдых.</li><br>
                        <li class="sale__item">08.03 / Бени Мелляль – Каскад Узуд — Марракеш</li>
                        <li class="sale__item">После завтрака отправление к самому высокому водопаду Северной Африки.</li>
                        <li class="sale__item">Водопад Узуд, высотой 110 м, спадающий каскадами поражает мощью и великолепием природы. Узуд в переводе с берберского означает «оливковое дерево», и оливковые рощи до сих пор окружают водопад.</li>
                        <li class="sale__item">Переезд в Марракеш, свободное время, ужин и ночь в отеле Marrakech Farah Magrib 4*.</li><br>
                        <li class="sale__item">09.03 / Марракеш</li>
                        <li class="sale__item">После завтрака в отеле целый день будет посвящён знакомству с «Жемчужиной Юга»- Марракешем. Сказочный, цветущий город, расположенный у подножия красных гор Высокого Атласа в окружении пальмовых рощ. Роскошь и пышность Востока, величие и нега восточных дворцов — всё это Марракеш. Поскольку город являлся одной из столиц Королевства в эпоху правления трёх династий марокканских султанов, именно здесь сосредоточено большое количество музеев и памятников архитектуры, каждый из которых – шедевр искусства.</li>
                        <li class="sale__item">Вы посетите мечеть Кутубия (внешний осмотр), дворец Бахья, Сады Мажореля.</li>
                        <li class="sale__item">Дополнительно - гробницы султанов династии Садистов (7 евро/ чел за вход).</li>
                        <li class="sale__item">Ужин в отеле.</li>
                        <li class="sale__item">По желанию, за дополнительную плату, ужин с Фольклорным Шоу в марокканском ресторане («Chez Ali» оплата на месте: приблизительно 45 евро/чел). Под сводами шатра, непременного атрибута марокканского праздника, Вы познакомитесь не только с самыми популярными блюдами марокканской кухни, но и с местным фольклором.</li>
                        <li class="sale__item">Величественные погонщики верблюдов и мастера верховой езды и марокканской джигитовки придают этому вечеру особый шарм. Вы когда-нибудь видели танцующую лошадь? Если нет, Вам представится прекрасная возможность полюбоваться этим зрелищем.</li>
                        <li class="sale__item">Ночь в отеле Marrakech Farah Magrib 4.</li><br>
                        <li class="sale__item">10.03 / Марракеш – Эссувейра - Марракеш</li>
                        <li class="sale__item">После завтрака отъезд в Эссуэйру, город-порт на берегу Атлантического океана. По прибытию Вы посетите бастион с подлинными испанскими пушками 18 века, небольшую крепость, построенную французским архитектором по заказу марокканского султана и старый город с его узкими улочками и фасадами, порт города. Также во время экскурсии есть возможность пообедать (свободный обед) в рыбном ресторане и предусмотреть свободное время для шоппинга. Ближе к вечеру возвращение в Марракеш, ужин в отеле и посещение самого красочного рынка Марокко и знаменитой площадь Jemaa El Fna.  Это настоящий театр под открытым небом. Кого тут только не увидишь - йоги, заклинатели змей, знахари, колдуны, торговцы фруктами и экзотическими приправами.</li>
                        <li class="sale__item">Возвращение в отель Marrakech Farah Magrib 4* и отдых.</li><br>
                        <li class="sale__item">11.03 / Марракеш – Стамбул</li>
                        <li class="sale__item">После завтрака свободное время.</li>
                        <li class="sale__item">Чек аут и трансфер в аэропорт.</li>
                        <li class="sale__item">Вылет из Марракеш в Стамбул рейсом TK 620 в 15:15.</li>
                        <li class="sale__item">Прибытие в Стамбул в 22:10 (местное время).</li><br>
                        <li class="sale__item">12.03 / Стамбул – Москва (Внуково)</li>
                        <li class="sale__item">Вылет из Стамбула в 01:55, рейс TK419.</li>
                        <li class="sale__item">Прибытие в Москву (а/п Внуково) в 05:50 (местное время).</li><br>
                        <li class="sale__item">Что входит в стоимость:</li><br>
                        <li class="sale__item">- Авиабилет по маршруту Москва-Стамбул – Касабланка/ Марракеш -Стамбул - Москва;</li>
                        <li class="sale__item">*а/к Turkish Airlines, тариф с багажом;</li>
                        <li class="sale__item">- Проживание в отелях 4* по программе (или аналогичных) на полупансионе;</li>
                        <li class="sale__item">- Транспорт с водителем по всей программе (современный minibus с кондиционером);</li>
                        <li class="sale__item">- Все трансферы и переезды по программе;</li>
                        <li class="sale__item">- Экскурсии по программе;</li>
                        <li class="sale__item">- Русскоговорящий гид;</li>
                        <li class="sale__item">- Входные билеты для посещения: медерса Фес, дворец Бахия, сады Мажорель;</li>
                        <li class="sale__item">- Медицинская страховка;</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- 25 евро с человека – ОБЯЗАТЕЛЬНЫЙ сервисный сбор на месте (передается гиду);</li>
                        <li class="sale__item">- Личные расходы;</li>
                        <li class="sale__item">- Доплата за одноместное размещение в отелях (180 евро);</li>
                        <li class="sale__item">- Входные билеты на объекты, не включенные в программу шоу;</li>
                        <li class="sale__item">- Дополнительные экскурсии или шоу-программы;</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/maldives.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">Нескучные Мальдивы- Хит сезона!</h5>
              <p class="card-text">Стоимость: 126 000 руб/чел</p>
              <p class="card-text">Заезд: 22.02.2023.</p>
              <p class="card-text">Продолжительность: 9 дней / 8 ночей.</p>
              <p class="card-text">Вы просили и мы это сделали!</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal16">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal16" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel16">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Тур на Мальдивы с экскурсиями‼️</h3>
                      <h3 class="sale__title">Если вы давно мечтаете о поездке на Мальдивы, или же уже были здесь и очень соскучились — этот тур для вас!</h3>
                      <h3 class="sale__title">Благодаря договоренностям, подкрепленным еще до подорожания цен, мы набираем всего 20 счастливчиков, и часть мест уже занято!</h3>
                      <h3 class="sale__title">Мальдивы не зря называют раем на земле. Удивительные виды без столпотворений туристов, идеальная погода почти круглый год, красивейшие закаты на земле и удивительная природа, а местные экскурсии могут удивить даже бывалых путешественников.</h3>
                      <h3 class="sale__title">Мы предлагаем вам 2 в 1 - место, где можно между принятием солнечных ванн и безмятежного отдыха на пляжах еще и провести время за нырянием в удивительно красивых местах, наблюдением за дельфинами и даже рыбалкой.</h3>
                      <h3 class="sale__title">Мы будем жить в отеле Triton Prestige 4* на острове Маафуши c панорамным бассейном на крыше. Это отличный вариант для тех, кто хочет отдохнуть недорого, но качественно.</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">-Выезды на катере на снорклинг к прекрасным коралловым рифам</li>
                        <li class="sale__item">-Обед на  песчаной отмели посреди океана</li>
                        <li class="sale__item">-Наблюдение за дельфинами</li>
                        <li class="sale__item">-Ныряние с маской и наблюдение за акулами няньками и карранксами и прогулка на катере до места ныряния</li>
                        <li class="sale__item">-Ныряние с маской у затонувшего корабля</li>
                        <li class="sale__item">-Кормление скатов</li>
                        <li class="sale__item">-Ныряние с маской в Южном Ари Атолле - местом обитания китовых акул и огромных мант.</li>
                        <li class="sale__item">-Океаническая рыбалка на закате</li>
                        <li class="sale__item">-И несколько дней отдыха</li>
                        <li class="sale__item">Алкоголь в ресторанах отеля не предоставляется, но на острове есть ежедневно приплывающий бар на лодке, в котором вы можете купить любые алкогольные напитки (на вынос и на месте)</li><br>
                        <li class="sale__item">1 ДЕНЬ (22.02) Вылет Вылет из Москвы ШРМ в 23:05.</li><br>
                        <li class="sale__item">2 ДЕНЬ (23.02) Приветственный ужин Прилет в Мале в 14:25</li>
                        <li class="sale__item">Трансфер на катере в отель Triton Prestige на острове Маафуши.</li>
                        <li class="sale__item">Приветственный ужин на пляже из морепродуктов только для нашей группы.</li><br>
                        <li class="sale__item">3 ДЕНЬ (24.02) Экскурсия на полдня &laquo;Мальдивские приключения&raquo;</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Экскурсия на полдня «Мальдивские приключения» (09:00-15:30)</li>
                        <li class="sale__item">• ныряние с маской в трех точках погружений</li>
                        <li class="sale__item">• обед на песчаной отмели посреди океана (безалкогольные напитки включены)</li>
                        <li class="sale__item">• наблюдение за дельфинами.</li>
                        <li class="sale__item">Маски, ласты, полотенца и фотограф-сопровождающий включены!</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">4 ДЕНЬ (25.02) Экскурсия на полдня &laquo;Открытие атолла Вааву&raquo;</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Экскурсия на полдня «Открытие атолла Вааву» (07:30-15:30)</li>
                        <li class="sale__item">• ныряние с маской на атолле Диггири (акулы-няньки и карранксы)</li>
                        <li class="sale__item">• ныряние с маской у затонувшего корабля</li>
                        <li class="sale__item">• кормление скатов</li>
                        <li class="sale__item">• прогулка по песчаной отмели</li>
                        <li class="sale__item">• обед на  местном острове (вкл. безалкогольные напитки)</li>
                        <li class="sale__item">• наблюдение за дельфинами.</li>
                        <li class="sale__item">Маски, ласты и фотограф-сопровождающий включены!</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">5 ДЕНЬ (26.02) Экскурсия на полдня &laquo;Вперед, за акулой!&raquo;</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Экскурсия на полдня «Вперед, за акулой!» (07:00-15:00)Завтрак.</li>
                        <li class="sale__item">• ныряние с маской на поиски китовых акул и скатов-мант</li>
                        <li class="sale__item">• обед на местном острове (вкл. безалкогольные напитки)</li>
                        <li class="sale__item">• возможность увидеть скатов-мант и дельфинов.</li>
                        <li class="sale__item">Маски, ласты, полотенца и фотограф-сопровождающий включены!</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">6 ДЕНЬ (27.02) Свободный день</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время.</li>
                        <li class="sale__item">Вечерняя рыбалка (17:00-20:00)</li>
                        <li class="sale__item">Вся рыба, которую вы поймаете, будет приготовлена на ужин в вашем отеле!</li><br>
                        <li class="sale__item">7 ДЕНЬ (28.02) Свободный день</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время</li>
                        <li class="sale__item">Возможность заказать доп. экскурсии (снорклинг, ныряние с мантами, рыбалка)</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">8 ДЕНЬ (01.03) Свободный день</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время</li>
                        <li class="sale__item">Возможность заказать доп. экскурсии (снорклинг, ныряние с мантами, рыбалка)</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">9 ДЕНЬ (02.03) Свободный день</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время</li>
                        <li class="sale__item">Возможность заказать доп. экскурсии (снорклинг, ныряние с мантами, рыбалка)</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">10 ДЕНЬ (03.03)</li>
                        <li class="sale__item">Завтрак.</li>
                        <li class="sale__item">Свободное время</li>
                        <li class="sale__item">Трансфер (катер) в аэропорт Мале.</li>
                        <li class="sale__item">Вылет в Москву в 10:15</li>
                        <li class="sale__item">Прилет в 21:35</li>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Авиаперелет а/к Qatar Airways, питание входит, багаж 25 кг, ручная кладь 7 кг</li>
                        <li class="sale__item">размещение в двухместных номерах</li>
                        <li class="sale__item">трансферы на катере</li>
                        <li class="sale__item">налоги и green tax</li>
                        <li class="sale__item">питание по системе «шведский стол»: завтраки, ужины в ресторане.</li>
                        <li class="sale__item">приветственный ужин на пляже</li>
                        <li class="sale__item">медицинская страховка</li>
                        <li class="sale__item">экскурсии по программе</li>
                        <li class="sale__item">обеды на экскурсии по программе</li><br>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">доп.питание и напитки</li>
                        <li class="sale__item">страховка от невыезда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/indonesia.jpg" class="card-img-top card__height" alt="разные картинки индонезии">
            <div class="card-body">
              <h5 class="card-title">&laquo;Индонезийские приключения&raquo;</h5>
              <p class="card-text">Стоимость: 165 000 руб/чел</p>
              <p class="card-text">Заезд: 02.03.2023.</p>
              <p class="card-text">Продолжительность: 10 дней / 9 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal17">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal17" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel17">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Москва – Дубай – Денпасар – Дубай - Москва</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1-й День 3 марта</li>
                        <li class="sale__item">Прибытие на Бали</li>
                        <li class="sale__item">Накануне, 02 марта вылет из Москвы, рейсами ак Emirates с пересадкой в Дубае 23:50 - 06:15</li>
                        <li class="sale__item">03.03 в 09:10 вылет из ап Дубая  в Индонезию, прибытие в 22:20 в Денпасар на о. Бали.</li>
                        <li class="sale__item">Трансфер в Убуд, заселение в гостиницу, ночь в отеле.</li>
                        <li class="sale__item">Прибытие на Бали в 15:20 . Трансфер в Убуд, заселение в гостиницу – свободное время.</li><br>
                        <li class="sale__item">2-й День 4 марта Свободный день</li>
                        <li class="sale__item">Завтрак.  Свободный для отдыха день</li><br>
                        <li class="sale__item">3-й День 5 марта Экскурсия &laquo;Экзотический калейдоскоп&raquo;</li>
                        <li class="sale__item">Завтрак. Выезд из гостиницы.</li>
                        <li class="sale__item">Экскурсия &laquo;Экзотический калейдоскоп&raquo; (весь день)</li>
                        <li class="sale__item">Не знаем ни одного человека, кто не любил бы шоколад. И побывать на фабрике по производству шоколада – мечта не только детей. Потому наш сегодняшний день начнется с исполнения желаний!</li>
                        <li class="sale__item">По приезду на шоколадную фабрику вас пригласят на небольшую экскурсию, покажут какао-бобы в сыром и обжаренном виде и расскажут о процессе, после чего предложат продегустировать всю продукцию. Мм-м-м. Это наша любимая часть поездки!</li>
                        <li class="sale__item">Фабрика производит более 20 вкусов шоколада : с кокосом, ананасом, с лемонграссом, имбирем, с фруктами и орехами, корицей, мятой, перцем-чили, клюквой, морской солью, с розеллой, гвоздикой, банановыми чипсами, ягодами годжи и др.</li>
                        <li class="sale__item">Следующая остановка – храм Улун Дану, построенный в 17 веке на берегу высокогорного священного озера Братан. Именно он изображен на 50.000 RP купюре. Храм гармонично вписывается в водный пейзаж озера. Перед вами откроются фантастические виды!</li>
                        <li class="sale__item">После обеда мы отправимся к легендарным рисовые террасам Джатилуви. Настоящее украшение Бали, они расположены каскадом и простираются на сотни метров.</li>
                        <li class="sale__item">Рисовые террасы орошаются по традиционной балийской системе «субак» и с 2012 г. охраняются ЮНЕСКО и гордо несут звание Всемирного наследия.</li>
                        <li class="sale__item">Наша последняя остановка – Парк Бабочек. Общая площадь парка – 3.000 кв.метров, что делает его крупнейшим в Азии. Тут обитают тысячи бабочек, принадлежащих к 15-ти видам, обитающим в балийских джунглях, а также другие многочисленные насекомые и паукообразные.</li><br>
                        <li class="sale__item">Наш совет — обувайте удобную обувь; возьмите с собой панамы,  деньги на напитки.В тур входит - кондиционированный транспорт, гид, входные билеты, обед. Заселение в отель на побережье, отдых. Ночь в отеле (Нуса Дуа).</li><br>
                        <li class="sale__item">4-й День 6 марта Отдых на побережье</li>
                        <li class="sale__item">Завтрак. Отдых на побережье  в отеле.</li><br>
                        <li class="sale__item">5-й День 7 марта &laquo;вулкан Кинтамани +Бесаких&raquo;</li>
                        <li class="sale__item">После раннего завтрака, выезд на обзорную экскурсию &laquo;вулкан Кинтамани +Бесаких&raquo;</li><br>
                        <li class="sale__item">Маршрут этого тура проходит практически через весь остров. Целью вашей поездки будет посещение 2 главных достопримечательностей острова — вулкана с вулканическим озером Батур и храма Бесаких.</li>
                        <li class="sale__item">Вы остановитесь на смотровой площадке, откуда открывается потрясающий вид. Вулкан Батур «вырос» внутри самой большой в Азии кальдеры - воронке после взрыва вулкана. Его склоны покрыты застывшими потоками лавы - свидетельство извержения прошлого века.</li>
                        <li class="sale__item">Рядом расположилось одно из самых восхитительных озёр на Бали. Озеро Батур является крупнейшим на Бали озером (8х3 км.) вулканического происхождения. По поверьям, его воды наполняются 11-ю источниками Далее поездка в Бесаких - главный храм Бали, мать храмов, построенный у подножья самой высокой горы острова, Агунг. Гора и храм являются самыми почитаемыми объектами. Храмовый комплекс, состоящий из 22 отдельных храмов, стоит на высоте 1000 метров над уровнем моря. Бесаких невероятно красив, но для сотен туристов он открыт лишь частично, храня вековую загадочность.</li>
                        <li class="sale__item">Во время экскурсии вы также посетите деревни Убуда, жители которых на протяжении веков хранят, передавая из поколения в поколение, прославившие Бали ремёсла. Вы увидите прекрасные изделия из золота, серебра, жемчуга и уникальные произведения из дерева и батика.</li>
                        <li class="sale__item">Вы также посетите горный тропический сад, где выращивают кофе, какао, ваниль, Сможете продегустировать ароматные чаи, какао, кофе, приготовленный из свеже поджаренных зерен, а также увидите зверьков лювак, благодаря которым получают самый дорогой в мире кофе.</li><br>
                        <li class="sale__item">Наш совет —берите с собой легкую кофточку, так как в горах может быть прохладно; обувайте удобную обувь; возьмите с собой деньги —вы сможете купить сувениры и фрукты.</li>
                        <li class="sale__item">В тур входит - кондиционированный транспорт, гид, входные билеты, обед.</li>
                        <li class="sale__item">Ко времени обеда успеваем вернуться в отель и продолжить наслаждаться  отдыхом в отеле.</li><br>
                        <li class="sale__item">6-й День 8 Марта храм Улувату</li>
                        <li class="sale__item">Завтрак.  В этот праздничный для женщин всего мира день, отдыхаем  в отеле и едем после 14:00 – 14:30  на праздничную экскурсию - к обрыву Улу Вату с ужином на закате, фантастический короткий тур к древнему храму Улувату, расположенному на самой вершине скалы, возвышающейся на сотню метров над Индийским океаном весьма впечатляет. Храм является домом для племени любопытных обезьян, свободно гуляющих по его территории.По пути к храму вы посетите культурный парк «ГэВэКа», где строится одна из самых высоких в мире скульптур и полюбоваться панорамой всего острова.</li>
                        <li class="sale__item">По приезду на территорию храма у вас будет возможность сделать фотографии бескрайнего океана, волны которого разбиваются пенным фейерверком о пребрежные скалы.</li>
                        <li class="sale__item">Считается, что именно здесь можно наблюдать самый красивый закат на Бали.</li>
                        <li class="sale__item">И во время того, как рыжий диск солнца будет лениво опускаться в океан и подсвечивать горизонт мягким розовым светом, вы увидите традиционный танец Огня «Кечак», исполняемый несколькими десятками мужчин.</li>
                        <li class="sale__item">Замечательным окончанием вечера станет ужин в ресторане у океана на легендарном побережье Джимбаран, где вам подадут вкуснейшие и свежие морепродукты, приготовленные на гриле. В меню : вода, лобстер, креветки, рыба, кальмар, ракушки; все подается с рисом, овощами и соусом, а в конце свежие фрукты.</li><br>
                        <li class="sale__item">7-й день 9 марта Свободный день</li>
                        <li class="sale__item">После завтрака наслаждаемся  отдыхом на побережье, день  в отеле.</li><br>
                        <li class="sale__item">8-й День 10 марта выезд на экскурсию &laquo;«Магический Бали»&raquo;</li>
                        <li class="sale__item">После завтрака, выезд на экскурсию «Магический Бали» (полный день)В этот день вы посетите одни из самых живописнейших мест Бали.Наша первая остановка – качели!</li>
                        <li class="sale__item">Да, да, качели! Это очень популярное развлечение на о. Бали.Все качели расположены лицом к долине с высокими деревьями и видом  на реку, что делает этот аттракцион очень популярным из-за незабываемых ощущений и фотографий. Здесь есть 8 качелей для различного уровня адреналина, с высотой над землей от 10 до 60 метров. А также: качели в тандемах; большие гнезда; лодка в джунглях; квадрацикл в рисовых террасах и др. Также тут можно заглянуть в музей традиционной системы орошения «субак» и посетить кофейную плантацию с дегустацией кофе и чая.Продолжением экскурсии будет посещение удивительного места, священного Леса Обезьян. Здесь сказочные деревья, быстрая горная река, статуи, поросшие мхом и масса забавных мартышек, истинных хозяев этого реликтового леса. Вы прогуляетесь под тенью тропических деревьев и понаблюдаете за любопытными обезьянками.</li><br>
                        <li class="sale__item">После обеда вы посетите водопад Тибумана. Небольшое количество посетителей и достаточно легкий доступ - не зря местные жители называют его одним из лучших сохранившихся секретным мест на острове.</li>
                        <li class="sale__item">После обеда вы посетите водопад Тибумана. Небольшое количество посетителей и достаточно легкий доступ - не зря местные жители Пространство вокруг него покрыто зарослями папоротника и мха, что формирует здесь особую атмосферу, куда захочется вернуться вновь ради восхитительных ландшафтов и чистейшего воздуха.</li>
                        <li class="sale__item">После обеда вы посетите водопад Тибумана. Небольшое количество посетителей Высота потока около 35 метров и, несмотря на ее мощь, купаться у подножия в большой ровной заводи с песчаным входом могут все, даже дети.</li><br>
                        <li class="sale__item">Наш совет — обувайте удобную обувь; возьмите с собой панамы,  деньги на напитки, купальники/плавки и полотенца на случай купания в водопаде.</li>
                        <li class="sale__item">В тур входит - кондиционированный транспорт, гид, входные билеты, обед.</li><br>
                        <li class="sale__item">9-й День 11 марта Выезд</li>
                        <li class="sale__item">Свободный день для приятного окончания отдыха. Сдача номеров поздно вечером непосредственно перед вечерним трансфером в аэропорт, вылет  12.02 в 00:05</li>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Международный авиаперелет Москва – Дубай – Денпасар – Дубай - Москва;</li>
                        <li class="sale__item">Проживание на базе питания завтраки;</li>
                        <li class="sale__item">Экскурсионная программа;</li>
                        <li class="sale__item">По программе: 3 обеда и 1 ужин;</li>
                        <li class="sale__item">Комфортабельный трансфер по маршруту;</li>
                        <li class="sale__item">Все необходимые налоги, сборы и таксы;</li>
                        <li class="sale__item">Медстраховка;</li>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Визовый сбор , по прибытию – 35 USD</li>
                        <li class="sale__item">Любые расходы, не включенные в программу, напитки, чаевые и личные расходы</li>
                        <li class="sale__item">Проезд до\из Москвы</li>
                        <li class="sale__item">Страховка от невыезда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/India.jpg" class="card-img-top card__height" alt="Чайные плантации">
            <div class="card-body">
              <h5 class="card-title">Индия, экскурсионный тур Золотой треугольник + Храмы любви в Каджурахо</h5>
              <p class="card-text">Стоимость: "эконом" - 92 000 руб/чел</p>
              <p class="card-text">Стоимость: "стандарт" - 109 000 руб/чел</p>
              <p class="card-text">Стоимость: "первый класс" - 124 000 руб/чел</p>
              <p class="card-text">Заезды: 12.01, 19.01, 26.01,02.02, 09.02, 23.02, 02.03, 09.03,16.03, 23.03, 30.03.2023.</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal18">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal18" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel18">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Дели – Самод - Джайпур - Фатехпур-Сикри - Агра - Орчха – Каджурахо - Дели</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <h3 class="sale__title">Древнее индийское искусство любви, Кама Сутра гласит, что чувственное удовлетворение гораздо быстрее приведет освобождению души, чем запрет на него. Когда в 1838 году инженер британской армии по фамилии Барт обнаружил в джунглях древние заброшенные храмы, он назвал в письме их «чудесными». На счастье, для последующих поколений, даже мысль о фривольных древних скульптурах претила пуританской Британии. Поэтому храмы Кхаджурахо еще, надолго остались скрытыми от широкой публики, сохранившись до нашего времени практически в первозданной красе. Экскурсионная программа «Золотой Треугольник» расширена за счёт посещения городка Орчхи с неповторимой атмосферой средневековья и экскурсии в храмовый комплекс Кхаджурахо - объект всемирного наследия ЮНЕСКО, который славится своими каменными иллюстрациями к трактату о любви «Камасутра».</h3>
                      <ul class="sale__list">
                        <li class="sale__item">1-й День</li>
                        <li class="sale__item">Четверг. Вылет в Дели (Международный рейс).</li>
                        <li class="sale__item">Прибытие в Дели на регулярном рейсе одной из международных авиакомпаний. После прохождения формальностей и получения багажа в аэропорту Нью Дели (Терминал-3), встреча с представителем нашей компании. Вас ждет традиционное индийское приветствие «Свагат» с гирляндой из цветов. После приветствия трансфер и размещение в отеле. Короткий отдых.</li>
                        <li class="sale__item">Прибытие в Дели на регулярном рейсе одной из международных авиакомпаний. После прохождения формальностей и получения багажа в аэропорту Нью Дели (Терминал-3), встреча с представителем нашей компании. Вас ждет традиционное индийское приветствие «Свагат» с гирляндой из цветов. После приветствия трансфер и размещение в отеле. Короткий отдых.</li><br>
                        <li class="sale__item">2-й День</li>
                        <li class="sale__item">Пятница. Дели.</li>
                        <li class="sale__item">В 09.00, после завтрака обзорная экскурсия по Дели. Дели - столица современной Индии. Много династий и правителей процветали на его королевской земле за прошедшие три тысячи лет. Наследие их все еще живет во многих памятниках, от мавзолея Королей Лоди 13-го века до зданий Британской Империи, таких как Здание парламента или Президентский дворец. В программу включен осмотр Ворот Индии, Президентского Дворца и здания правительства (со стороны), храма Лотоса и минарета Кутуба. Храм Лотоса (закрыт по понедельникам) - один из самых удивительных храмов Индии. Построенный в форме цветка лотоса он является самым большим и красивым бахаистским храмом и служит символом для приверженцев этой веры по всему свету. Ещё одно культовое место – 72-метровый минарет Кутуб – Минар, построенный в XII–XIV веках, украшенный каллиграфической вязью и являющийся символом мусульманского владычества в Дели. Далее мы едим смотреть Акшардхам – один из самых грандиозных индуистких храмов в мире, который вошёл в Книгу Рекордов Гиннеса. Высота дворца составляет 42 м, ширина и длина 94 и 106 м. Он украшен 234 колоннами, 9 величественными куполами, 20 четырехгранными башенками и более 20 тысяч статуй. По периметру здания располагаются фигуры 148 слонов. Наружная часть храма покрыта розовым камнем, что символизирует любовь, внутренняя - белым мрамором, как знак чистоты и Абсолюта. На самом деле это даже не храм, а целый комплекс со светомузыкальным фонтаном, скульптурами, каналы, по которым можно плавать на лодках.</li>
                        <li class="sale__item">Ночь и ужин в отеле в Дели.</li><br>
                        <li class="sale__item">3-й День</li>
                        <li class="sale__item">Суббота. Дели – Самод – Джайпур (260 км – 6 часов)</li>
                        <li class="sale__item">Утром после завтрака мы отправляемся в Самод, расположенный в 40 км от Джайпура. Самод известен своим дворцом, который перешел аристократической семье Равал по наследству. Дворцу более 400 лет, но он прошел через несколько реставраций. На первом этаже расположен холл под названием Султан Махал - холл с мраморными колонами, изразцами и резной мебелью, привезенной когда-то из Непала. Прогуляемся по залам, посмотрим Зеркальный и Дурбар холл - попадая в прошлую эпоху, в петлю времени.</li>
                        <li class="sale__item">Выше дворца, на холме, находится Форт Самод. Время его не сильно пощадило, зато окрестная панорама, открывающаяся со стен крепости, даст фору многим другим историческим местам. Затем мы сядем на верблюжьи повозки и поедем через традиционную деревню Раджастханa. Путешествие закончится в саду Самода Баг, в 3 км от дворца. На восстановление этого сада было потрачено много сил и средств.</li>
                        <li class="sale__item">После экскурсии отъезд в Джайпур, столицу штата Раджастан. Джайпур, легендарный «Розовый город», столица Раджастана. Махараджа Джай Сингх II построил его жёлтым, но в середине XIX века в честь приезда английского принца Альберта все здания были перекрашены в розовый – традиционный цвет гостеприимства. Джайпур подарит Вам немало приятных моментов, если вы прогуляетесь вдоль каменных розовых улиц, прикоснётесь к развивающемуся блеску шелковых сари, пройдете дворами мимо узких дверей, украшенных свастиками, приносящими в индийский дом добро и удачу. Ночь и ужин в отеле Джайпура.</li><br>
                        <li class="sale__item">4-й День</li>
                        <li class="sale__item">Воскресенье. Джайпур.</li>
                        <li class="sale__item">Завтрак в отеле. Утром – экскурсия в Амбер Форт (Янтарный Форт). Янтарный Форт расположен в 11 км к северу от Джайпура. Именно там, на холмах Аравалли, когда-то находилась древняя столица штата Джайпур. Возведение дивного форта-дворца начал в 1592 году магараджа Ман Сингх. Форт представляет собой грандиозный комплекс дворцов, павильонов, садов и храмов. Над всем этим возвышается причудливый дворец-крепость медового цвета. Вы сможет почувствовать магию ушедших времен, поднявшись к вершинам форта на спинах слонов. По пути Ваш слух будут услаждать музыканты. С вершины из апартаментов махараджи открывается поразительный вид на узкое ущелье. Во второй половине дня – экскурсия по городу с посещением уникальной обсерватории Джантар Мантар, величественного сооружения, построенного раджой Джай Сингхом в 1728 году, где хранятся самые большие в мире солнечные часы, Городского Дворца в музеях которого можно увидеть прекрасные коллекции могольского костюма, оружия и миниатюрной живописи. Осмотр с внешней стороны Хава Махала (Дворец ветров). Это пятиэтажное здание из розового камня, украшенное колоннами и балконами, было построено в 1799 году. Причудливый рельеф дворца из тысячи решетчатых окон на резном фасаде считается символом Джайпура.</li>
                        <li class="sale__item">Джайпур славится своими тканями, а также является главным ювелирным центром Индии, не случайно именно здесь проходит ежегодная международная выставка драгоценных камней и ювелирных украшений. Вы сможете оценить изысканность местных драгоценных изделий, посетив ювелирную мастерскую. Побываете и на фабрике текстиля, где вас порадуют волшебным искусством индийской печати на тканях. Дамы здесь смогут примерить настоящее индийское сари, а джентльмены традиционную индийскую одежду – курту.</li>
                        <li class="sale__item">Вечером в Джайпуре, мы посетим в храм Бирла. Храм Лакшми-Нараяна, также известный как Бирла Мандир, является современным архитектурном чудом. Величественный храм расположен у подножья холма Моти Дунгри в Джайпуре. Построенный целиком из высококачественного белого мрамора, храм обрамлён резными скульптурами и статуями богов. Он посвящён Богине Лакшми и Богу Нараяну. Три главных купола храма составляют явное представление о секулярной Индии, они изображают различные подходы к разным религиям нации. Храм имеет несколько красиво изготовленных статуй Ганеши и других Индуистских Богов. Наряду со статуями Богов, здесь также можно найти статуи великих мыслителей и философов, таких как, Будда и Сократ.Размещение в отеле Джайпура, ночь и ужин в отеле. Ночь и ужин в отеле Джайпура.</li><br>
                        <li class="sale__item">5-й День</li>
                        <li class="sale__item">Понедельник. Джайпур - Гирираджа Дхаран - Абанери – Фатехпур Сикри - Агра. (250 км – 6 часов)</li>
                        <li class="sale__item">После раннего завтрака выезжаем из отеля. Конечная цель сегодняшнего путешествия - город Агра. Но первая остановка в храмовом комплексе Гирираджа Дхаране. Этот храм, посвященный Кришне, построен в южноиндийском стиле. Яркий гопурам с искусным барельефом, даст нам представление о там, как выглядят храмы на юге страны.</li>
                        <li class="sale__item">В Абанери вы познакомитесь со ступенчатым колодцем - Чанд Баори построенным в 7м веке. Вид колодца Чанд Баори удивляет – подобные колодцы вообще строились только в Индии, поэтому похожую архитектуру можно увидеть только здесь, Чанд Баори же ко всему прочему является и самым глубоким колодцем такого типа. Это удивительное сооружение, состоящее из тысяч ступенек, сбегающих вниз, к воде, и очень сложно поверить, что всё это громадное и гениальное строение – всего лишь колодец, призванный выполнять одну-единственную цель, давать людям воду. Вы увидите Храм Харшита Мата (Богини Счастья) со средневековой Индийской архитектурой, а также попадете в «мёртвый город» Фатехпур Сикри. Фатехпур-Сикри - город, построенный в пустынном месте из красного песчаника Императором Акбаром, всего лишь отблеск величественного прошлого. Очень недолго он был столицей Великих Моголов, после чего жители покинули его из-за нехватки воды. Возможно, благодаря именно этому обстоятельству мы можем сегодня увидеть его в первозданной красоте. Прибытие в Агру и размещение в отеле, ужин в отеле Агры.</li><br>
                        <li class="sale__item">6-й День</li>
                        <li class="sale__item">Вторник. Агра – Матхура - Вриндаван – Агра. (100 км –туда обратно)</li>
                        <li class="sale__item">После завтрака экскурсия по Агре, величественном городе, столице империи Великих Моголов. Агра до сих пор манит искателей красоты со всего света, насладится незабываемым Тадж Махалом. Тадж Махал построил великий император моголов Шах Джахан в память о своей любимой жене Мумтаз. Дворец строили 20000 ремесленников в течение 22 лет. Тысяча слонов возила на строительство белый мрамор. Купцы из Тибета, Персии и России присылали самоцветы для его отделки.</li>
                        <li class="sale__item">Цветочный орнамент из яшмы, агата и малахита, опала и обсидиана, и перламутра, искусно вписанный в совершенную симметрию белоснежного дворца, оставляет чувство лёгкости и невесомости. Далее поездка в Агра Форт, построенный как армейская крепость в 1565г. императором Акбаром. Здесь Шах Джахан провел последние годы жизни в заточении, коварно преданный своим сыном, любуясь из окна своей комнаты на белоснежный Тадж-Махал. Огромные стены форта скрывают великолепные архитектурные сооружения – шедевры индийских и мусульманских мастеров. Во второй половине дня посещение ещё одного грандиозного памятника могольской архитектуры гробницы императора Акбара в Сикандре. Далее посещение Итимад-уд-Даулы - небольшая элегантная парковая усыпальница Итимад-уд-Даулы, казначея императоров, была построена его дочерью Нур-Джахан, любимой супругой императора Джахангира. Строительство началось в 1622 г. И продолжалось шесть лет. В гробнице сочетаются белый мрамор, цветная мозаика, каменная инкрустация и решетки. По стилю это наиболее новаторское могольское сооружение XV в., несущее черты перехода от массивных строений из красного песчаника эпохи Акбара к чувственно-изысканным зданиям времен Шах Джахана (Тадж-Махал). После насыщенной экскурсионной программы вы сможете посетить мастерскую мрамора, где изготавливают предметы мебели и сувениры из инкрустированного полудрагоценными камнями мрамора. Это уникальная возможность понаблюдать за работой мастеров, чьи умения веками передаются из поколения в поколение.</li>
                        <li class="sale__item">Далее едем в Вриндаван, который называют «город пяти тысяч храмов». Вриндаван это святое место паломничества для последователей вайшнавизма, связанное с рождением и детством бога Кришны (храмы закрыты между 12.00 и 16.00). Мы посетим духовный комплекс Прем Мандир и Храм Общества Сознания Кришны. После экскурсии возвращение в Агру.</li>
                        <li class="sale__item">Возвращение в отель. Ночь и ужин в отеле Агры.</li><br>
                        <li class="sale__item">7-й День</li>
                        <li class="sale__item">Среда. Агра - (поезд Шатабди Экспресс, 08:02/ 10:43) - Джханси - Кхаджурахо (166 км / 5 часов), через Орчху.</li>
                        <li class="sale__item">После завтрака, в 07:00, трансфер на железнодорожную станцию, отправление поездом в Джанси. По прибытии встреча на вокзале. Позже отправление в Кхаджурахо через Орчху, расположенную в 16 км от Джанси. В Орчхе царит средневековая атмосфера древней столицы одного из самых крупных и могущественных королевств центральной Индии. Город был основан в XVI веке правителем династии Бундела – Рудра Пратапом. Многочисленные святилища, памятники и дворцы, разбросанные по городу и его окрестностям, являются свидетелями легендарного прошлого этого города и кажутся застывшими во времени. Здесь Вы посетите Дворец Джехангира, Радж Махал и Храм Рама Раджи. Переезд в Кхаджурахо и трансфер в отель. Ночь и ужин в отеле.</li><br>
                        <li class="sale__item">8-й День</li>
                        <li class="sale__item">Четверг. Кхаджурахо – Джханси 166 км / 5 ч. Джханси - Дели (поезд Шатабди - Экспресс, 18:40-23:30).</li>
                        <li class="sale__item">После раннего завтрака осмотр храмов Кхаджурахо, построенных в период с 950 по 1050гг. н.э. могущественными правителями династии Чандела. Храмы знамениты великолепной резьбой, изображающей сцены из известного трактата любви “Камасутра”. Сохранилось только 22 храма из 85 построенных. Следуя неизменной тысячелетней традиции, в храме Матангешвара до сих пор совершаются богослужения. Позже, около 12:00, трансфер на железнодорожную станцию Джханси , далее отправление поездом в Дели. По прибытии встреча на вокзале и отправление в международный аэропорт к вашему рейсу. (Размещение в отеле не предусматривается).</li><br>
                        <li class="sale__item">9-й День</li>
                        <li class="sale__item">Пятница. Отправление из Дели (Международный рейс)</li>
                        <li class="sale__item">Тур завершается и нас ждет трансфер в аэропорт.</li>
                        <li class="sale__item">ВНИМАНИЕ! Программа тура может быть изменена по дням с сохранением количества экскурсий.Тур для бронирования от 2х человек.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">7 ночей размещения согласно выбранной категории.</li>
                        <li class="sale__item">7 завтраков и ужинов</li>
                        <li class="sale__item">Кондиционированный транспорт по маршруту</li>
                        <li class="sale__item">Русскоговорящий сопровождающий гид.</li>
                        <li class="sale__item">Катание на слонах в Джайпуре.</li>
                        <li class="sale__item">ж/д проезд Джанси - Дели в кондиционированном вагоне.</li>
                        <li class="sale__item">ж/д проезд Агра - Джханси в кондиционированном вагоне.</li>
                        <li class="sale__item">Все налоги и сборы.</li>
                        <li class="sale__item">медицинская страховка до 65 лет.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Отели, предлагаемые для размещения по время экскурсионной программы:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Budget class hotels (3*):</li>
                        <li class="sale__item">Classic Diplomat (Дели), Park Ocean (Джайпур), Royal Residency (Агра), Isabel Palace (Каджурахо) или подобные</li>
                        <li class="sale__item">Standart class (отели кат.3*s/4*):</li>
                        <li class="sale__item">Golden Tulip Suites (Дели), Paradise (Джайпур), Royal Regent (Агра), Clarks/Golden Tulip (Каджурахо) или подобные</li>
                        <li class="sale__item">First class (отели кат. 4*/5*):</li>
                        <li class="sale__item">Radisson NH8(Дели), Ramada (Джайпур), Ramada (Агра), Ramada (Каджурахо) или подобные</li>
                      </ul>
                      <h4 class="sale__subtitle">Внимание! Отели во время экскурсионной программы могут быть заменены на равнозначные</h4><br>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Авиаперелет Москва-Дели-Москва</li>
                        <li class="sale__item">Электронная виза - 50$ (для оформления требуется: скан загранпаспорта, срок действия 6 месяцев со дня подачи документов; скан фото (3,5Х4,5); анкетные данные (взять анкету), ксерокопия внутреннего паспорта)</li>
                        <li class="sale__item">Входные билеты в музеи 100$ чел</li>
                        <li class="sale__item">чаевые, билеты на фото, видео съемку, напитки, личные расходы и т.п.</li>
                        <li class="sale__item">Транспорт в дни без программы</li>
                        <li class="sale__item">Дополнительные трансферы, ночи в отеле при необходимости</li>
                        <li class="sale__item">Дополнительные экскурсии</li>
                        <li class="sale__item">Cтраховка от невыезда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/surfing.jpg" class="card-img-top card__height" alt="мужчина с серфингом смотрит на море">
            <div class="card-body">
              <h5 class="card-title">Серфинг тур на Шри Ланку</h5>
              <p class="card-text">Стоимость: 160 000 руб/чел</p>
              <p class="card-text">Даты: 22.01.23 - 05.02.23, 05.02.23 - 19.02.23, 19.02.23 - 05.03.23, 05.03.23 - 19.03.23, 19.03.23 - 02.04.23, 09.04.23 - 22.04.23, 23.04.23 - 08.05.23</p>
              <p class="card-text">Продолжительность: 16 дней / 15 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal19">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal19" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel19">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Серф-тур для всей семьи! И для любого желающего: ищем и находим даже подселение!</h3>
                      <ul class="sale__list">
                        <li class="sale__item">групповой трансфер а/п - школа - а/п - сэкономит не только Ваше время, но и деньги. Трансфер включен в стоимость пакета;</li>
                        <li class="sale__item">Учим на русском языке. Первая русскоязычная школа серфинга на Шри Ланке. Сконцентрируйтесь на занятиях, а не трудностях перевода. 7 групповых занятий включено в стоимость;</li>
                        <li class="sale__item">Профессиональные спортсмены. Уроки ведут сертифицированные инструкторы, чемпионы России, имеющие огромный опыт работы в разных странах мира;</li>
                        <li class="sale__item">Йога. Настройте себя на гармонию перед каждым учебным днем. 5 уроков йоги в подарок!</li>
                        <li class="sale__item">Близко к учебным спотам. Базовое размещение в самом популярном серферском курорте острова - Веллигаме. Любое размещение на выбор - от бунгало до 5* - выбор только за Вами! {Базовое размещение по опубликованной стоимости в Jaga Bay!}</li>
                        <li class="sale__item">Групповые экскурсии включены в стоимость тура, и позволят Вам серьезно сэкономить: обзорная по Галле, утреннее сафари в национальном парке Яла, экскурсия в Элла с посещением водопада Равана, 9-ти арочного акведучного моста, подъемом на малый пик Адама, а также "визитная карточка" о.Шри Ланка - горный курорт Нувара Элия;</li>
                        <li class="sale__item">Только квалифицированные русскоговорящие гиды во время экскурсий;</li>
                        <li class="sale__item">Все входные билеты включены;</li>
                        <li class="sale__item">Спортивный медицинский страховой полис, покрытие 50000 USD.</li>
                        <li class="sale__item">обязательная медицинская страховка местной ланкийской компании на случай заболевания COVID-19 (покрывает возможную последующую госпитализацию) - оплачивается самостоятельно по прилету;</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Программа тура для заездов с 22.01.23:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1-й День</li>
                        <li class="sale__item">Вылет из Москвы рейсом а/к "Qatar Airways" в 22:50, а/п Шереметьево. Прилет в Доху в 04:35.*</li><br>
                        <li class="sale__item">2-й День</li>
                        <li class="sale__item">Короткая стыковка и вылет в Коломбо в 09:55.*</li>
                        <li class="sale__item">(День прилета) 17:10* прилет. Встречаем, везем в Веллигаму, в выбранный Вами отель (по базовой стоимости заложен в расчет Jaga Bay). Расселяемся. Отдыхаем, купаемся, знакомимся друг с другом и локацией.</li><br>
                        <li class="sale__item">3-й День</li>
                        <li class="sale__item">Завтрак, отдых. Встреча с гидом в лобби отеля в 8 утра для отправления на обзорную экскурсию по Галле. Мы увидим местный храм, сделаем фотографии порта, посетим черепашье место, и увидим непосредственно сам форт, который был построен голландцами, сменившими португальцев. В те времена, до прихода англичан, Галле был значимым портовым городом. Вечером свободное время.</li><br>
                        <li class="sale__item">4-й День</li>
                        <li class="sale__item">Свободный день.</li><br>
                        <li class="sale__item">5-й День</li>
                        <li class="sale__item">1-я йога. Завтрак. Ознакомительная теория SURFинга. Первая каталка (учимся вставать в пене, для продолжаюших - лайнап), фото-разбор первого урока серфинга. Вечером свободное время.</li><br>
                        <li class="sale__item">6-й День</li>
                        <li class="sale__item">2-я йога. Завтрак. Второе занятие по серфингу (учимся правильно вставать и поворачивать, для продолжающих - лайнап). Отдых.</li>
                        <li class="sale__item">В это утро ДОП опция за доплату для тех кому не спится: Круиз к китам на рассвете, выезд в 5 утра. Ланч бок заранее берем с собой! 60USD/чел - по желанию. Начало в 5 утра. Окончание в 14 часов.</li><br>
                        <li class="sale__item">7-й День</li>
                        <li class="sale__item">В это утро ДОП опция за доплату для тех кому не спится: Круиз к китам на рассвете, выезд в 5 утра. Ланч бок заранее берем с собой! 60USD/чел - по желанию. Начало в 5 утра. Окончание в 14 часов.</li><br>
                        <li class="sale__item">8-й День</li>
                        <li class="sale__item">Четвертое занятие по серфингу (lineup или серф-трип). Фото разбор ошибок на волне. Лекция-семинар “О природе серфинга” от чемпиона России по серфингу Сергея Михеева.</li><br>
                        <li class="sale__item">9-й День</li>
                        <li class="sale__item">Экскурсия в национальный парк Яла с дальнейшим переездом в горный и самый европеизированный горный курорт Элла:</li>
                        <li class="sale__item">Встреча в лобби отеля в 4 утра. Сегодня мы поедем в национальный парк Яла. Дорога в пути займет около 3-х часов. По прибытию пересаживаемся в джипы, и отправляемся на утреннее сафари.</li>
                        <li class="sale__item">Яла – это один из старейших и самых крупных в стране национальных парков, который занимает площадь 1259 кв. км. На слегка холмистой местности, поросшей кустарником и мелколесьем, повсюду видны стада слонов, буйволов, кабанов, пятнистых оленей и других животных. Здесь обитает несколько видов лесных кошек и мангустов, а также летающие белки, обезьяны, вараны и крокодилы. Мир пернатых поражает своим многообразием. Национальный Парк Яла – это одно из немногих мест в Азии, где можно увидеть леопардов в их естественной среде обитания. Здесь обитает уникальный вид, который называется «цейлонский леопард». Этот вид находится под угрозой исчезновения. Всего в парке Яла обитает около 40 леопардов, которые находятся под защитой государства.</li>
                        <li class="sale__item">По окончанию сафари, садимся обратно в автобус и едем в горный европеизированный курорт Элла. Ничего похожего на Шри Ланке Вы еще не видели. Это самый туристический курорт в центре острова.</li>
                        <li class="sale__item">Мы сделаем фотостоп у водопада Равана.</li>
                        <li class="sale__item">И не думайте, что пробираться сквозь джунгли, чтобы взглянуть на какой-то там мост того не стоит. 9-ти арочный акведучный мост – одна из главных достопримечательностей Шри Ланки! Правда, найти его бывает непросто, ибо скрыт он от лишних глаз разбитыми дорогами и густыми лесами. Именно к нему мы и будем пробираться, чтобы получить одни из самых незабываемых фотографий из Цейлона.</li>
                        <li class="sale__item">Насыщенный день будет продолжен подъемом на малый пик Адама, чтобы с высоты птичьего полета, увидеть окрестные горы.</li>
                        <li class="sale__item">Подъем очень легкий и занимает от силы один час в одну сторону, а всего по маршруту нужно будет пройти около 2 километров. На вершине находится обзорная площадка, откуда виды открываются на все 360 градусов, ничто не закрывает обзор. С вершины можно пройти дальше еще примерно полкилометра по тропе с еще нескольким замечательным смотровым точкам.</li>
                        <li class="sale__item">Также по желанию тут можно прокатиться на зип лайне – 20USD/чел. Если конечно, Вы почувствуете, что у Вас еще есть силы.</li>
                        <li class="sale__item">Как группа будет готова, едем на заселение в отель, это совсем рядом!</li>
                        <li class="sale__item">Размещение и отдых после насыщенного дня.</li><br>
                        <li class="sale__item">10-й День</li>
                        <li class="sale__item">Экскурсия в Нувара Элию:</li>
                        <li class="sale__item">Завтрак в отеле. Встречаемся в лобби отеля в назначенное гидом время.</li>
                        <li class="sale__item">Отправляемся в поездку через джунгли и чайные плантации, арочный мост в Нувара Элию. Во время переезда у Вас будут незабываемые впечатления и классные кадры для Вашего инстаграмм.</li>
                        <li class="sale__item">Остальная часть группы переезжает на автобусе в Нувара Элия по серпантинным дорогам, с неповторимыми видами Цейлона!</li>
                        <li class="sale__item">Встречаем группу на ж/д станции, посещаем чайные плантации, делаем кадры горных курортов и возвращаемся в Велигама в наш отель Jaga Bay.</li>
                        <li class="sale__item">Высокогорный курорт Нувара Элия, "город света", расположился на высоте 1884 м над уровнем моря. Мягкий благоприятный климат, живописные луга и долины, ухоженные плантации чая, горные пейзажи и потрясающей красоты водопады – все это сделало Нувара Элию очень популярным курортом. Дома с остроконечными крышами и слуховыми окнами, англиканская церковь, здание почтамта с часовой башней, старинные виллы, ухоженные газоны - за это Нувара Элию назвают "Маленькая Англия". В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори – одна из главных достопримечательностей города.</li><br>
                        <li class="sale__item">11-й День</li>
                        <li class="sale__item">Свободный день. Доска и лайкра бесплатно предоставляется для самостоятельной тренировки в любое время. Если полны сил - катайтесь. Или отдохните и наберитесь сил перед следующим днем.</li><br>
                        <li class="sale__item">12-й День</li>
                        <li class="sale__item">4-я йога. Завтрак. Занятие серфингу. (лайнап или серф-трип). Свободное время. Вечерний фоторазбор ошибок.</li><br>
                        <li class="sale__item">13-й День</li>
                        <li class="sale__item">Свободный день.</li><br>
                        <li class="sale__item">14-й День</li>
                        <li class="sale__item">5-я йога. Завтрак. Занятие серфингу. Фоторазборы. Соревнование по серфингу с 11 утра. В непринужденной атмосфере, у Вас появится возможность показать себя.</li><br>
                        <li class="sale__item">15-й День</li>
                        <li class="sale__item">После обеда выезд в аэропорт для вылета в Москву через Доху. Регистрация на рейс, вылетающий в 04:00. Прилет в Доху в 06:30.*</li><br>
                        <li class="sale__item">16-й День</li>
                        <li class="sale__item">Вылет в Москву в 15:50. Прилет в аэропорт Шереметьево в 21:25, время местное.*</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">международный перелет (гарантированные блоки)</li>
                        <li class="sale__item">проживание в выбранном отеле с указанным типом питания</li>
                        <li class="sale__item">мед.страховка (с покрытием занятий спортом и риска заболевания ковид-19)</li>
                        <li class="sale__item">трансфер аэропорт – отель – аэропорт</li>
                        <li class="sale__item">переезды по программе</li>
                        <li class="sale__item">экскурсии с русскоговорящим гидом по программе</li>
                        <li class="sale__item">занятия йогой</li>
                        <li class="sale__item">уроки серфинга по программе</li>
                      </ul><br>
                      <ul class="sale__list">
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">виза на Шри-Ланку оформляется самостоятельно по прилету или заранее</li>
                        <li class="sale__item">страховка от невыезда 3,5% или 5,5% от стоимости тура</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Baikal.jpg" class="card-img-top card__height" alt="ледяная дорога">
            <div class="card-body">
              <h5 class="card-title">8 Марта на Байкале</h5>
              <p class="card-text">Стоимость: 85 000 руб/чел</p>
              <p class="card-text">Заезд: 04.03.2023</p>
              <p class="card-text">Продолжительность: 7 дней / 6 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal20">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal20" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel20">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">8 МАРТА НА БАЙКАЛЕ В СТИЛЕ WOW!</h3>
                      <h3 class="sale__title">Иркутск - Малое море - остров Ольхон - остров Огой - Иркутск</h3>
                      <h4 class="sale__subtitle">Программа тура для заездов с 22.01.23:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">0 день — 04.03 Вылет из Москвы</li>
                        <li class="sale__item">Вылет из Москвы в 19:30</li><br>
                        <li class="sale__item">1 день – 05.03 Приветствуем Вас в Иркутске!</li>
                        <li class="sale__item">Прибытие в Иркутск, встреча в Аэропорту 6:30-7:00 (напротив выдачи багажа) с табличкой «Планета Travel».</li>
                        <li class="sale__item">После сбора группы отправляемся на завтрак. Перед путешествием нужно обязательно познакомиться и сделать первые фотографии. А вкусная и красивая еда подарит отличное настроение!</li>
                        <li class="sale__item">После завтрака мы отправляемся на Байкал, в пос. Листвянка. (70 км)</li>
                        <li class="sale__item">По пути вас ждет посещение Архитектурно-этнографического музея «Тальцы». Здесь вы увидите усадьбы зажиточных крестьян, Спасскую башню Илимского острога, Волостную Управу, церковно-приходскую школу, храм Казанской иконы Божьей Матери 17 века.</li>
                        <li class="sale__item">Что особенно интересно, так это то, что в каждом дворе музея представлена своя экспозиция, можно зайти в каждый дом и окунуться в атмосферу тех времен.</li>
                        <li class="sale__item">Продолжаем путь в Листвянку.</li>
                        <li class="sale__item">Перед нами: Красавица Ангара и шаман-камень, овеянный мифами и легендами. Многие знают прекрасную легенду о любви Ангары и Енисея. Граница между рекой Ангарой и Байкалом в зимнее время отчетлива видна, так как исток реки Ангары никогда не замерзает. Это потрясающее зрелище!</li>
                        <li class="sale__item">Экскурсия по Листвянке, и снова встреча с нашим гостеприимным другом  - со льдом Байкала, затянутый в некоторых местах в кристально прозрачную одежду, отороченную белоснежным мехом заснеженных хребтов!</li>
                        <li class="sale__item">Обед в ресторане.</li>
                        <li class="sale__item">Отправляемся на канатную дорогу и нас ждет подъем на самую Высокую точку Листвянки  - Камень Черского. С обзорной площадки, открывается прекрасный вид на Исток Ангары, Байкал и Приморский Хребет.</li>
                        <li class="sale__item">После спуска, отправляемся на рыбный рынок и где можно попробовать Байкальскую рыбу и так же купить местные сувениры.</li>
                        <li class="sale__item">Возвращаемся в Иркутск. Заселение в отель. Отдых.</li><br>
                        <li class="sale__item">2 день – 06.03 Малое Море.</li>
                        <li class="sale__item">Завтрак в отеле . Сегодня мы  едем в самое сердце оз. Байкал - на Малое Море. (250 км)</li>
                        <li class="sale__item">По дороге Вы услышите интересный рассказ гида об озере Байкал и насладитесь живописным видом за окном.</li>
                        <li class="sale__item">Вас поразит разнообразие пейзажей Прибайкалья: отроги Прибайкальского хребта с заснеженной тайгой, Тажеранская степь, едва покрытая снегом, гористые берега Малого Моря и острова Ольхон.</li>
                        <li class="sale__item">В пути нам предстоит сделать несколько остановок, чтоб сделать чудесные зимние фотографии.</li>
                        <li class="sale__item">Коренные жители Прибайкалья – буряты. И любое новое дело, будь то поездка, постройка новой юрты, начиналось с обряда поклонения духам и благопожелания на счастливый исход. Мы не можем обойти стороной эту традицию и совершим шаманский обряд на удачу, примем участие в них.</li>
                        <li class="sale__item">Так же, нас ждет встреча с шаманом, который погрузит нас в Мир этой древней религии и расскажет очень интересные и познавательные факты.</li>
                        <li class="sale__item">Проехав поселок Еланцы, мы сделаем остановку у бронзовой фигуры летящего орла - покровителя степных просторов Тажеран и Ольхона.</li>
                        <li class="sale__item">И вот уже через 20 км – первый вид на Байкал.</li>
                        <li class="sale__item">Здесь увековечили в бронзе Бродягу - героя русской народной песни «По диким степям Забайкалья». Рядом с 4-метровой скульптурой находятся крест и мраморная плита, на которой высечен текст песни: «Бродяга к Байкалу подходит, рыбацкую лодку берёт и грустную песню заводит, про Родину что-то поёт».</li>
                        <li class="sale__item">По прибытии на Малое Море – размещение в теплых благоустроенных уютных номерах и обед. Ведь день еще продолжается и впереди знакомство со льдом Байкала.</li>
                        <li class="sale__item">Во второй половине дня, после отдыха, нас ждет прогулка на лед Байкала и экскурсия на хивусе.</li>
                        <li class="sale__item">Хивус- комфортабельное судно на воздушной подушке, самое безопасное и комфортное для передвижения по льду Байкала.</li>
                        <li class="sale__item">Здесь вы ощутите себя в полете по невероятному льду озера Байкал. Он сверкает бриллиантами, переливается от лазурного до глубоких зеленых оттенков. А под ногами прозрачное стекло, толщиной в метр. Покружимся, остановимся в красивых местах и сделаем отличные снимки.</li>
                        <li class="sale__item">P.S берем с собой в поездку яркие вещи: шапки, шарфы, свитера, юбки и даже купальники</li>
                        <li class="sale__item">Возвращение на базу, ужин.</li><br>
                        <li class="sale__item">3 день 07.03 остров Огой</li>
                        <li class="sale__item">Как же прекрасно сидеть у окна ресторана отеля, пить вкусный кофе и любоваться утренним пейзажем!</li>
                        <li class="sale__item">Сегодня у нас потрясающий насыщенный день!</li>
                        <li class="sale__item">Путешествие к гротам - загадочным ледяным пещерам!</li>
                        <li class="sale__item">Если Вы никогда не видели вживую ледяной грот, то подойдя к нему, Вам покажется, что это сказочный переход в другой мир! Оказавшись внутри, вы 100% сделаете тысячу потрясающих фото.</li>
                        <li class="sale__item">Нет подходящих слов, чтобы описать зимний Байкал, а снимки и видео не передают всю насыщенность цвета Байкальского льда и колоритность этих мест.</li>
                        <li class="sale__item">Остается только одно, увидеть все это своими глазами! Фотографируя, успевайте получить максимум удовольствия просто от созерцания!</li>
                        <li class="sale__item">После волшебных гротов, по льду, мы отправляемся смотреть на Байкальский Космос. Залив, отделенный от озера песчаной косой, с сотнями тысяч пузырьков, целая подледная вселенная!</li>
                        <li class="sale__item">Еще мы увидим мыс Бурхан – одну из девяти святынь Азии, вы конечно же видели его на фотографиях Байкала! Это место сказочно красиво, обладает мощной энергетикой, а в это время дня выглядит особенно загадочным и волшебным.</li>
                        <li class="sale__item">И на обратном пути мы заедем на остров Огой.</li>
                        <li class="sale__item">Прибудем к острову в самое лучшее время для фотосессий – на закате!</li>
                        <li class="sale__item">Буддийская ступа, возведенная на острове Огой, официально именуемая как ступа Просветления, Покорения демонов, содержащая статую Женской формы, матери всех Будд. Поднимемся к Ступе, соблюдая все правила загадаем желание, полюбуемся красотой Малого моря с высоты и спустимся вниз, чтоб сделать фото у мыса Дракона.</li>
                        <li class="sale__item">По возвращении на базу отдыха, вас ждет ужин.</li><br>
                        <li class="sale__item">4 день – 08.03 экскурсия на Большой Байкал</li>
                        <li class="sale__item">Завтрак на базе отдыха.</li>
                        <li class="sale__item">Отправление на экскурсию на Большой Байкал .Эта удивительная поездка, где все смогут не только насладиться удивительными ледяными торосами Байкала и поразительно прозрачным льдом, но и провести необыкновенную фотосессию (у нас для этого есть все необходимое).</li>
                        <li class="sale__item">К слову сказать, прозрачность льда около скал потрясающая, видно каждый камешек, несмотря на глубину в 20-30 метров, отъезжаем чуть дальше и под ногами – черная бездна (глубина в этом месте около 1000м), ступаешь на лед и сердце замирает, но не переживайте толщина льда в это время достаточно большая, мы проверим ее буром – как правило около 1 метра. Пробурим лунки, и попьем кристально чистой студеной водицы прямо из Байкала.</li>
                        <li class="sale__item">Здесь же мы увидим торосы. Ледяные глыбы – творение Байкала, его мощь и сила.</li>
                        <li class="sale__item">Торосы – это нагромождения льда вдоль становых щелей и сквозных трещин. При повышении температуры и сужении щелей лед выдавливается на поверхность и создает торосы. Так как расширение и сужение повторяется, то торосы вдоль щели образуют ярко выраженный ледяной вал и меняются каждый день.</li>
                        <li class="sale__item">Такое зрелище запоминается навсегда! Как они переливаются на солнце, какие потрясающие цвета!</li>
                        <li class="sale__item">Прямо на льду, для Вас накроют пикник и затопят самовар. Будем пробовать горячий чай на сибирских травах.</li>
                        <li class="sale__item">А еще , мы берем с собой коньки . Что бы прокатиться по самому большому катку в мире.</li>
                        <li class="sale__item">Возвращаемся в отель, немного отдыхаем, и идем отогреваться: нас ждет СПА по-сибирски!</li>
                        <li class="sale__item">Такого вы еще не пробовали. Традиционно: русская банька, с березовым веничком и травяными Байкальскими чаями, и СИБИРСКИЙ БАННЫЙ ЧАН, прямо под открытым небом, с чудеснейшим видом на Байкал, закат и … звезды, появляющиеся одна за другой над вами! Вода в чане нагревается до 42 градусов, в ней завариваются отвары из трав или березовые веники— удовольствие и польза в чистом виде.</li>
                        <li class="sale__item">Ужин.</li><br>
                        <li class="sale__item">5 день – 09.03</li>
                        <li class="sale__item">Завтрак на базе отдыха.</li>
                        <li class="sale__item">Выселение.</li>
                        <li class="sale__item">Отправляемся в Иркутск.</li>
                        <li class="sale__item">Обед.</li>
                        <li class="sale__item">В иркутске Вас ждет обзорная экскурсия, во время которой вы познакомитесь с самыми интересными местами нашего города:Спасская церковь, Богоявленский Собор, Польский Костел, Московские Ворота, Набережная Ангары и памятник Александру III, Белый дом, Знаменский монастырь, на территории которого находятся могилы декабристов, а также известного купца и путешественника Григория Шелихова.</li>
                        <li class="sale__item">И обязательное ,  посещение нового туристического центра с восстановленными историческими постройками – "Иркутская слобода" (или так называемый, 130-тый квартал). Здесь же познакомимся с бабром.</li>
                        <li class="sale__item">Размещение в отеле 4*, где вы с комфортом расслабитесь после такого насыщенного путешествия.</li>
                        <li class="sale__item">Свободное время для прогулок по городу Иркутск.</li><br>
                        <li class="sale__item">6 день – 10.03</li>
                        <li class="sale__item">Вот и подошел к концу наш тур на Байкале.</li>
                        <li class="sale__item">Мы уверены, что зимний Байкал очаровал вас, что за эти дни вы смогли насладиться красотой его берегов и ночного звездного неба, надышаться полной грудью его морозным воздухом и надолго зарядиться потоками его живительной энергии, сделали и получили самые красивые и яркие фотографии, а главное получили впечатления, которые еще долго будут всплывать в Вашей памяти!</li>
                        <li class="sale__item">Ранний трансфер в Аэропорт. Окончание программы.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Авиаперелёт Москва-Иркутск-Москва, тариф без багажа ручная кладь 10кг</li>
                        <li class="sale__item">Проживание по программе:</li>
                        <li class="sale__item">Иркутск - отель 4*</li>
                        <li class="sale__item">На Малом море – отель (благоустроенные номера с видом на Байкал)</li>
                        <li class="sale__item">Питание по программе 1д: ЗО, 2д: ЗОУ, 3д: ЗОУ, 4д: ЗОУ, 5д: ланч/бокс</li>
                        <li class="sale__item">Транспортно-экскурсионное обслуживание по программе</li>
                        <li class="sale__item">Входные Билеты: Тальцы , канатная дорога</li>
                        <li class="sale__item">Сопровождение гидом</li>
                        <li class="sale__item">Баня</li>
                        <li class="sale__item">Встреча с Шаманом</li>
                        <li class="sale__item">Аренда коньков во время экскурсии</li>
                      </ul><br>
                      <ul class="sale__list">
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Дополнительные услуги гостиницы и базы отдыха</li>
                        <li class="sale__item">Питание, не указанное в программе тура</li>
                        <li class="sale__item">Доплата за багаж - 4 500руб</li>
                        <li class="sale__item">Страхование от не выезда</li>
                        <li class="sale__item">Дополнительные экскурсии не входящие в программу</li>
                        <li class="sale__item">Личные расходы</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/sri-lanka2.jpg" class="card-img-top card__height" alt="пляж на Шри Ланке">
            <div class="card-body">
              <h5 class="card-title">Майские праздники на Шри-Ланке</h5>
              <p class="card-text">Стоимость: 155 000 руб/чел</p>
              <p class="card-text">Заезд: 30.04.2023.</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal1">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal1" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel1">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Питомник Слонов в Пиннавеле - Сигирия - Нувара Элия - парк Яла - Форт Галле. Отпуск на Шри-Ланке - это не только отдых на океане, но и незабываемая экскурсионная программа!</h3>
                      <h3 class="sale__title">Экскурсионный тур по самым красивым местам острова + отдых на океане в  прекрасном отеле</h3>
                      <h3 class="sale__title">5 дней впечатляющих приключений:</h3>
                      <ul class="sale__list">
                        <li class="sale__item">Питомник  Слонов в Пиннавеле</li>
                        <li class="sale__item">Пещерный храм Дамбулла</li>
                        <li class="sale__item">Посещение Сада специй</li>
                        <li class="sale__item">Подъем на Сигирию (главная достопримечательность Шри-Ланки)</li>
                        <li class="sale__item">Храм Канди</li>
                        <li class="sale__item">Ботанический сад в Перадении</li>
                        <li class="sale__item">Чайные плантации Нувара Элия</li>
                        <li class="sale__item">Город Элла</li>
                        <li class="sale__item">Сафари в парке Яла</li>
                        <li class="sale__item">Форт Галле</li>
                        <li class="sale__item">Программа тура может меняться, следите за изменениями</li><br>
                        <li class="sale__item">После экскурсионной программы  вы приедете в отель на берегу Индийского океана.</li><br>
                        <li class="sale__item">Проживание в отеле  Sheraton Kosgoda 5*, питание завтрак и ужин-155 000 рублей на человека при двухместном размещении</li><br>
                      </ul>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">ДЕНЬ 0 – 29.04 Вылет</li>
                        <li class="sale__item">Вылет из Домодедово</li><br>
                        <li class="sale__item">ДЕНЬ 01 - 30.04</li>
                        <li class="sale__item">По прибытию в Международный аэропорт Бандаранаике теплая встреча и традиционное приветствие представителя принимающей компании. Трансфер в отель Acme Grand 4* в Хабаране.</li>
                        <li class="sale__item">По пути посещение Питомника  Слонов в Пиннавеле  основан  в 1975 году. На момент основания питомника, здесь находилось всего лишь 7 слонят. Сегодня здесь насчитывается около 80 слонов. Первоначально, идея создания питомника в большей степени склонялась к туризму, но вскоре питомник стал   лучшим образовательным центром и центром по охране слонов. С помощью местных и зарубежных специалистов, питомник в Пиннавеле является частью научной программы по разведению слонов в неволе. В 1984 году здесь родился первый слонёнок. История успеха питомника Пиннавела привлекла внимание ученых со всего мира. Огромное число книг и научных статей о Пиннавеле были опубликованы на многих языках мира.</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">ДЕНЬ 02 – 01.05</li>
                        <li class="sale__item">Сигирия  -  это живописнейшая гора находится в центре острова и представляет собой одну из главных достопримечательностей Шри-Ланки. Здесь на высоте 200 м сохранились остатки дворца конца 5 века. Король Касапа в 5 веке построил город-дворец на вершине скалы, окруженной садами с бассейнами и фонтанами. На вершине скалы сохранились гигантский трон, водоем, “Зеркальная стена”, но главная достопримечательность дворца – галерея, одну из ее стен украшали около 500 фресок с изображением полуобнаженных женщин, но до наших дней сохранились лишь некоторые из них.</li>
                        <li class="sale__item">Трансфер в Дамбуллу и посещение Сада специй в Матале. Пещерный Храм Дамбулла был основан по приказу короля Валагамбаху в I вв. до н.э. и является объектом мирового наследия ЮНЕСКО. Храм, состоит из пяти пещер и известен самым большим собранием статуй Будды (некоторым из них свыше 2000 лет). Цветные фрески украшают потолок и стены храма, здесь отображены главные моменты жизни Будды.</li>
                        <li class="sale__item">Сада Специй в Матале, где Вы сможете увидеть различные виды специй растущих на Шри Ланке. Здесь Вы сможете наблюдать за ростом специй, и узнаете много интересной информации о процессе обработки и дальнейшего изготовления аюрведической продукции.</li>
                        <li class="sale__item">После обеда,  отправляемся на поиски 8-мого чуда света – крепости Сигирия.</li>
                        <li class="sale__item">Обзорная экскурсия в  Канди с посещением  Храма Священного Зуба Будды.</li>
                        <li class="sale__item">Канди являлась последней столицей Ланкийских королей. В 1815 году, город был захвачен англичанами, которые установили здесь власть Британской короны.</li>
                        <li class="sale__item">В центре города расположено искусственное озеро, неподалеку находится – храм Далада Малигава , где хранится Священный Зуб Будды.</li>
                        <li class="sale__item">Вечером вас ждем увлекательное   культурное шоу национальных танцев.</li>
                        <li class="sale__item">Ужин и ночь в отеле The Mountbatten / Swiss Residence в  Канди.</li><br>
                        <li class="sale__item">ДЕНЬ 03 – 02.05</li>
                        <li class="sale__item">После завтрака трансфер в Нувара Элия . По дороге посещение Королевского ботанического сада в Перадении.</li>
                        <li class="sale__item">Завтрак в отеле.  Трансфер в регион Нувара Элия.  По дороге посещение Королевского Ботанического сада в Перадении.</li>
                        <li class="sale__item">Сад в Перадении является самым большим садом в Юго-Восточной Азии.</li>
                        <li class="sale__item">Он был основан одним из сингальских королей и позже расширен во время правления англичан. На площади в 147 акров Вы сможете увидеть множество более 4000 т. разнообразных деревьев, растений и цветов, в том числе и редкие виды пальм, более 100 видов орхидей.</li>
                        <li class="sale__item">Нувара Элия - Высокогорный курорт "город света", расположился на высоте 1884 м над уровнем моря у подножия горы Пидуруталагала, высочайшего пика Шри-Ланки.</li>
                        <li class="sale__item">Мягкий  благоприятный климат (среднегодовая температура +15 - +20 градусов), живописные луга и долины, горные пейзажи – все это сделало Нувара Эиию  очень популярным курортом. Нувара  Элию называют «Маленькая  Англия». Отличная  18-луночная площадка для игры в гольф – одна из лучших в Юго-Восточной Азии – во всем мире известна истинным любителям этого вида спорта. В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори, южнее ипподрома, одна из достопримечательностей города.</li>
                        <li class="sale__item">Ужин и ночь в отеле Stamford Star в Нувара Элия или подобном.</li><br>
                        <li class="sale__item">ДЕНЬ 04 – 03.05</li>
                        <li class="sale__item">После завтрака трансфер в Яла.  По дороге посещение региона Элла.</li>
                        <li class="sale__item">Элла - тихий городок, который привлекает туристов своим прохладным климатом и живописной природой в самом сердце страны. Погруженный в древнюю легенду о Раме и Сите из индийского эпоса - Рамаяны, наиболее значимые природные достопримечательности названы в честь короля Раваны - местного бога, который похитил принцессу Ситу.  Множество мест, связанных с легендой, которые обязательно стоит посетить. Это и каскадный водопад Равана Элла которых захватывает дух и большое количество гор возвышающихся над городком и горный перевал, известный как Ella Gap, откуда можно увидеть захватывающий вид на долины до самого южного побережья. Маленький городок Элла по-настоящему очаровательная и красивая гавань, чтобы провести несколько расслабляющих дней и вдохнуть свежего горного воздуха  наслаждаясь  незабываемыми  видами.</li>
                        <li class="sale__item">Ужин и ночь в отеле Elephant Reach / Oak Ray Wild в Яла.</li><br>
                        <li class="sale__item">ДЕНЬ 05 – 04.05</li>
                        <li class="sale__item">Ранним утром Джип сафари в парке Яла  (05.30 – 09.30 утра)</li>
                        <li class="sale__item">Яла один из старейших парков страны и самый крупный. Стал заповедником в 1900 году и национальным парком в 1938 году. Основную территорию парка занимает лес, остальную площадь – пастбища, водоемы и мангровые заросли. Стада слонов, диких буйволов, кабанов, пятнистых оленей видны повсюду.</li>
                        <li class="sale__item">Здесь также обитает несколько видов лесных кошек, леопард, мангусты, обезьяны, вараны , крокодилы и множество рептилий.</li>
                        <li class="sale__item">Яла является домом для 44 разновидностей млекопитающих и 215 видов птиц , а так же самой большой  в мире концентрацией  леопардов.</li>
                        <li class="sale__item">Возвращение в отель , завтрак.  После завтрака переезд в отель на побережье .  1600 км прекрасных пляжей предлагает туристам Шри-Ланка, это идеальное место для спокойного и уединенного отдыха , а так же для занятий спортом.  Виндсерфинг, серфинг,  яхтинг, водные лыжи, подводное плавание или снорклинг. Все это и многое другое ждет туристов на бескрайних пляжах.</li>
                        <li class="sale__item">По дороге посещение форта Галле.</li><br>
                        <li class="sale__item">Форт Галле  -  До 19 века этот город процветал как главный торговый порт острова. Еще 2000 лет назад арабские купцы останавливались в Галле, путешествуя между Аравией и Китаем. И хотя историки утверждают, что португальцы были первыми европейцами, сошедшими  на остров (к 1587 году они построили крепость), заслуга в создании города Галле все-таки принадлежит голландцам. В 1640 г. крепость заняли голландцы и построили форт, который и сейчас находится в прекрасном состоянии. Форт привлекает туристов со всего мира. При входе в порт над воротами вырезан щит с монограммой Ост-Индской компании – изображениями петуха и льва. Гуляя по территории Форта, туристы любуются зданиями голландской архитектуры 17 века.</li>
                        <li class="sale__item">Переезд в отель на побережье</li><br>
                        <li class="sale__item">04.05 – 09.05</li>
                        <li class="sale__item">Отдых на берегу океана в выбранном отеле</li><br>
                        <li class="sale__item">09.05</li>
                        <li class="sale__item">Вылет домой</li><br>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Перелет а/к Air Arabia багаж 20 кг, ручная кладь 10 кг. Питание не включено.</li>
                        <li class="sale__item">- Размещение в отелях на базе НВ</li>
                        <li class="sale__item">- Трансферы на кондиционируемом транспорте в сопровождении русскоговорящего гида</li>
                        <li class="sale__item">- Входные билеты по программе</li>
                        <li class="sale__item">- Государственный налог</li><br>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Обеды</li>
                        <li class="sale__item">- Разрешение на видео и фото съемку</li>
                        <li class="sale__item">- Личные расходы</li>
                      </ul>
                    </div>
                    <div class="modal-footer card-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/malajziya.jpg" class="card-img-top card__height" alt="Малайзия">
            <div class="card-body">
              <h5 class="card-title">Яркая Малайзия</h5>
              <p class="card-text">Стоимость: 229 000 руб/чел</p>
              <p class="card-text">Заезд: 15.03.2023</p>
              <p class="card-text">Продолжительность: 11 дней / 10 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal2">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal2" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel2">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Москва - Доха - Куала-Лумпур - Ипо - о.Пенанг - о.Лангкави - Куала-Лумпур - Доха - Москва</h3>
                      <h3 class="sale__title">Отели по программе:</h3>
                      <h3 class="sale__title">4*:</h3>
                      <ul class="sale__list">
                        <li class="sale__item">Ibis KLCC, room Standard</li>
                        <li class="sale__item">Sunway Lost World, room Classical</li>
                        <li class="sale__item">Golden Sands by Shangri-La , room Deluxe Seafacing</li>
                        <li class="sale__item">Camar Resort, room Deluxe Pool Wing</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">День 1. 16 марта международный перелёт</li>
                        <li class="sale__item">Накануне, 15.03 вылет из Москвы в Куалу-Лумпур в 23:05 с пересадкой в Дохе рейсами авиакомпании Qatar Airways, которая получила звание лучшей авиакомпании мира по итогам 2021 года, согласно исследованиям консалтинговой компании Skytrax.В 20:40 прибытие в столицу Малайзии, город Куала-Лумпур</li>
                        <li class="sale__item">По прилету -  встреча в аэропорту с русскоговорящим гидом и трансфер в гостиницу, отдых после перелета.</li><br>
                        <li class="sale__item">День 2. 17 марта экскурсионный день в Куала-Лумпур</li>
                        <li class="sale__item">После завтрака в отеле к  09:30  - самые популярные у гостей столицы Малайзии экскурсии: «Пещеры Бату + обед на ТВ башне + обзорная экскурсия»</li>
                        <li class="sale__item">Во время экскурсии путешественники узнают секреты финансового процветания, социальной и политической стабильности страны. Мы познакомим вас с самыми интересными памятниками культуры и архитектуры, погадаем на китайских палочках и расскажем о местных устоях, традициях и обычаях. Наши профессиональные гиды окунут вас в водоворот сплетений малайской, китайской и индуистской культуры.</li>
                        <li class="sale__item">Во время этой, информативной и насыщенной, экскурсии в Куала-Лумпуре, вы сможете посетить палату короля, китайский храм Тянь Ху на горе с черепаховым прудом и великолепным видом на центр города, центральную площадь со зданием Султана Абдул Самата, проехать по старым кварталам города, и посетить центральную мечеть с ее живописной архитектурой, понаблюдать за производством батика или шоколада и сфотографироваться на фоне самого известного в мире символа города - «хрустальных» башен близнецов Petronas.</li>
                        <li class="sale__item">Также будет великолепная возможность посмотреть на Куала-Лумпур с высоты птичьего полета - подняться на смотровую площадку на телебашне Менара и полюбоваться окружающими видами. Здесь же, на высоте 282 метров, вы сможете насладиться разнообразной и вкусной едой в ресторане Atmosphere 360 . После обеда - продолжение программы.</li>
                        <li class="sale__item">Экскурсия в пещеры Бату</li>
                        <li class="sale__item">В нескольких минутах езды от Куала Лумпура, в известняковых скалах, покрытых густой тропической растительностью, спрятаны грандиозные пещеры. В течение миллионов лет вода точила здесь камень не только для того, чтобы создать прекрасные и удивительные памятники природы, но и – что поразительно – человеческой культуры тоже.</li>
                        <li class="sale__item">Наш русскоязычный гид проведет Вас по лестнице длинною в двести семьдесят две ступени ко входу в пещеры. Это уникальное паломничество вверх, которое правоверные индийцы совершают регулярно. Здесь, внутри и снаружи этих уникальных пещер, находятся одни из самых красивых индуистских храмов Малайзии. Так же в этой увлекательной экскурсии вы заедите на королевскую плавильню, где вот уже более века из олова выплавляю тсувениры.</li><br>
                        <li class="sale__item">В 16:30 выезд на вечернюю экскурсию «чудо Малайзии- река светлячков»</li><br>
                        <li class="sale__item">Река светлячков берега которой, после захода солнца, загораются миллионами крохотных огней, является одним из 2 феноменальных мест скопления светлячков в мире.</li>
                        <li class="sale__item">Путешественники, выехав из отеля в 16:30, по дороге останавливаются на плантации масличных пальм, где можно посмотреть как растут пальмы и плоды. Эти плоды можно даже попробовать. В некоторых африканских странах они являются десертом. До заката приезжают к пристани на тихой реке Куала Селангор, где резвятся множество мартышек. Рекомендуется захватить с собою бананы, чтобы накормить братьев наших меньших и сфотографироваться с ними на память. Гид проводит гостей в китайский ресторан, где организована дегустация блюда из свежеприготовленных морепродуктов. С наступлением темноты, погрузившись в лодку, туристы начнут своё захватывающее путешествие в мир крохотных огоньков. В конце экскурсии запланировано  посещение одного из красивейших индуистких храмов в Малайзии – храма Sri Shakti.</li>
                        <li class="sale__item">Возвращение в гостиницу к 22:00</li><br>
                        <li class="sale__item">День 3. 18 марта осмотр окрестностей Ипо</li>
                        <li class="sale__item">После завтрака к 09:00 выезд в Ипо.По дороге запланировано посещение пещер Гуа Темпурунг , «замка» Келли, и самого красивого скального китайского храма в Малайзии, находящегося в скале - Сэм По Тонг.</li>
                        <li class="sale__item">Практически во всех отзывах путешественников о пещере Гуа Темпурунг (Gua Tempurung) в Пераке есть слова «лучшая пещера в Малайзии», «потрясающая», «невероятная» и «обязательно для посещения».  Находится пещера -  в долине Кинта. Много миллионов лет назад эта местность была покрыта водами Мирового океана.</li>
                        <li class="sale__item">Через какое-то время благодаря движениям земной коры долина Кинта оказалась выше уровня моря. Дальше за работу взялась вода и в течение последних 250 миллионов лет дождями и подземными потоками проделывала причудливые ходы в известняковой скале.</li>
                        <li class="sale__item">Гуа Темпурунг — это пещерный комплекс из 5 гигантских залов</li>
                        <li class="sale__item">Для исследования пещеры предлагается 4 маршрута: 2 сухих и 2 мокрых.</li>
                        <li class="sale__item">Маршрут №1 — самый простой сухой маршрут, доступный без гида.</li>
                        <li class="sale__item">Маршрут №2 — самый полный сухой маршрут по пещере без гида – на этот маршрут отправляется и наша группа!</li>
                        <li class="sale__item">Маршрут №3 — мокрый маршрут, доступен только с гидом. Последний отрезок пути придется идти вброд по подземной реке. Маршрут оценивается как захватывающий и сложный.</li>
                        <li class="sale__item">Маршрут №4 — самый интересный маршрут по пещере. Сложный. Мокрый. Без гида никак.</li><br>
                        <li class="sale__item">После впечатлений от посещения пещер, «Замок» Келли, расположенный в 20 минутах от Ипо поражает своим архитектурным стилем: южно-индийская готика.</li>
                        <li class="sale__item">Строительство особняка было начато Уильямом Келли Смитом, шотландским эксцентричным художником. Строительство особняка было приурочено к рождению долгожданного сына и наследника. Шотландец привлек рабочих индусов к воплощению своей мечты, которая выражалась в наличии теннисного корта, лифтов и площадки для вечеринок на крыше. Любовь Смита к индуизму нашла свое отражение в туннеле, связывающем особняк с близлежащим индуистским храмом. Эта особенность замка положила начало различным рассказам про тайные комнаты и проходы. Потомки индусов, строивших замок, до сих пор живут в окрестностях.</li>
                        <li class="sale__item">После первой мировой войны эпидемия гриппа унесла жизни большинства рабочих, а сам Смит умер от пневмонии, оставив свой замок незавершенным. Особняк был продан его скорбящей вдовой местной компании, занимающейся туризмом.</li>
                        <li class="sale__item">Храм Сэм По Тонг (пещера трех драгоценных камней) расположен в 5 км от Ипо. Храм был построен в 1890 г. китайским монахом, обнаружившим пещеру и решившим устроить здесь отшельническую келью. Современные пещерные постройки относятся к 1950 г., к ним ведут 254 ступени. Храм и дочерний храм Кел По Тонг, расположенный чуть ниже на том же холме, вырезаны прямо в известковой породе, а природные пещеры использованы как элементы архитектуры храма. Считается, что Сэм По Тонг – самая крупная постройка такого рода в Малайзии.</li>
                        <li class="sale__item">Внутри пещер расположены буддистские статуи и религиозные изображения, вычерченные прямо на сталактитах и сталагмитах. Здесь есть пруд, в котором обитают сотни черепах (в буддизме черепаха – символ долголетия), вы можете покормить черепашек кусочками овощей и насладиться умиротворяющей красотой местности.</li>
                        <li class="sale__item">После насыщенной части первой половины дня, небольшая прогулка по городу Ипо, столице штата Перак будет очень приятным дополнением к знакомству с Малайзией.</li>
                        <li class="sale__item">Город  и местность славятся живописными улочками, горячими источниками, пещерами и парком развлечений Lost World of Tambun. Малайзийцы же приезжают сюда еще и вкусно покушать и полакомиться королем фруктов - Дурианом.</li>
                        <li class="sale__item">Ипо превратился в один из главных городов Малайзии на рубеже XIX века, из-за бурно развивающейся в регионе добычи олова. В городе есть несколько примечательных зданий времён британского колониального периода, в том числе вокзал. Получило развитие модное уличное искусство: мюралс - настенная живопись с включением реальных велосипедов, мотоциклов, книг. В центральной части города огромные фрески покрывают полностью фасады домов. Недалеко от вокзала целая улица отдана уличным художникам. Ипо также  считается неофициальной хипстерской столицей Малайзии и после его посещения остаются очень яркие впечатления!</li>
                        <li class="sale__item">Во время экскурсии прогуляемся по колониальной (британской) и по старой (китайской) частям города.</li>
                        <li class="sale__item">А также (за символическую оплату) насладимся кружечкой местного пива, которое подают здесь необычным образом.</li>
                        <li class="sale__item">После насыщенного экскурсионного дня, в зависимости от выбранной туристами категории размещения,  едем в Sunway Lost World Hotel, или  в один из лучших уникальных отелей-курортов в Малайзии – The Banjaran Hotsprings Retreat Resort (уникальность курорта в горячих источниках на территории, водопадом, скалами и пещерами).</li><br>
                        <li class="sale__item">The Banjaran Hotsprings Retreat Resort:</li>
                        <li class="sale__item">Вечером после насыщенного дня будет возможность расслабиться и отдохнуть в горячих источниках в парке «Затерянный мир Тамбуна»</li>
                        <li class="sale__item">Кроме того, возможно посещение следующих ночных аттракционов:</li>
                        <li class="sale__item">горячие источники</li>
                        <li class="sale__item">светящийся лес</li>
                        <li class="sale__item">шоу огня</li>
                        <li class="sale__item">зоопарк</li>
                        <li class="sale__item">улица Ипо</li><br>
                        <li class="sale__item">День 4. 19 марта переезд на Пенанг</li>
                        <li class="sale__item">После завтрака в отеле, первая половина дня отведена на посещение дневных аттракционов в необыкновенном парке Lost World of Tambun</li>
                        <li class="sale__item">В тематическом парке «Затерянный мир Тамбуна» ожидают невероятные приключения. Эта автономная «страна чудес», окруженная пышными тропическими джунглями и горячими источниками.</li>
                        <li class="sale__item">Дневные развлечения:</li>
                        <li class="sale__item">аквапарк</li>
                        <li class="sale__item">мобильные аттракционы</li>
                        <li class="sale__item">«оловянная долина»</li>
                        <li class="sale__item">парк тигров</li>
                        <li class="sale__item">зверинец</li>
                        <li class="sale__item">территория приключений</li>
                        <li class="sale__item">К 13:00 выезд из отеля и переезд на Пенанг</li>
                        <li class="sale__item">По дороге запланировано посещение самого большого храма в скалах и пещерах – Храм Перак Тонг В Ипо и его окрестностях насчитывается более 30 пещерных храмов, и Перак Тонг является одним из самых известных и часто посещаемых.</li>
                        <li class="sale__item">Поднявшись по ступеням и пройдя через узкий вход, известняковая пещера открывает своим посетителям гигантское пространство с высоким куполом и ответвлениями в скрытые углубления и гроты.</li>
                        <li class="sale__item">Над храмом возвышается золотая статуя сидящего Будды высотой 40 футов.</li>
                        <li class="sale__item">Стены пещеры украшены красочными фресками, изображающими персонажей и события из мифологии и буддийских священных сутр.</li>
                        <li class="sale__item">Китайская каллиграфия также украшает стены, некоторые из которых были расписаны вышеупомянутым Чун Инь Чатом.</li>
                        <li class="sale__item">Вокруг храма разбросано множество статуй и резных фигурок, в том числе женщина с 18 руками, которая может быть Гуань Инь, богиней милосердия. За главным алтарем лестничный пролет ведет в дальние уголки пещеры и выходит через отверстие на склоне холма.</li>
                        <li class="sale__item">Отсюда по ступеням туристы продолжают свой путь вверх по склону холма, минуя беседки и павильоны, где люди отдыхают и наслаждаются видами окрестностей.</li>
                        <li class="sale__item">Всего предполагается 450 ступеней наверх, где находится двухэтажный павильон, откуда открывается вид на северные пригороды Ипоха.</li>
                        <li class="sale__item">Отсюда на горизонте отчетливо видны характерные известняковые холмы, окружающие город.</li>
                        <li class="sale__item">К 17 – 18:00 - приезд на о. Пенанг и  заселение в отель.</li><br>
                        <li class="sale__item">День 5. 20 марта Пенанг</li>
                        <li class="sale__item">После завтрака в отеле к 08:40 отправляемся знакомиться с островом.</li>
                        <li class="sale__item">Когда-то этот остров принадлежал султану Кедаха и до 1786 был необитаемым, пока британская Ост-Индская компания не решила основать здесь свою торговую факторию.</li>
                        <li class="sale__item">С тех пор Пенанг стал первым владением англичан на территории нынешней Малайзии. И в тот же год англичанин Фрэнсис Лайт основал столицу острова — город Джорджтаун, назвав его в честь английского императора Георга III. Новые хозяева Пенанга сразу разглядели потенциальный курорт в этой земле, заросшей тропическими джунглями из пальм бетельного ореха.</li>
                        <li class="sale__item">Джорджтаун - столица острова и одноименного штата – процветающий торговый порт. На протяжении сотен лет он манил к себе людей с разных уголков света. Кто-то приезжал сюда в интересах бизнеса, кто-то по службе, кто-то в поисках лучшей жизни. И как бы банально не звучало, но все они привнесли что-то свое в облик города.</li>
                        <li class="sale__item">Современный Джорджтаун – огромный город, с колоритными китайскими кварталами, арабскими мечетями, христианскими церквями, индийскими храмами, величавыми колониальными зданиями, вливающимися в широкие проспекты, деловые районы с небоскребами и шопинг молами.Экскурсии этого дня начнутся с обзора крупнейшего в юго-восточной Азии буддийского храма Кек-Лок-Си. Огромные молитвенные залы, величественная 32-метровая статуя Богини Милосердия Куань-Инь и десятки тысяч изображений Будды внутри Пагоды Рави IV - такое не может оставить равнодушным. После храма поднимемся фуникулером на самую высокую точку острова - к бирюзовой прохладе холма Пинанг. Отсюда вы увидите и заповедный Джордж Таун, и материк Малайзия, и два легендарных моста, которые соединяют остров с полуостровом. Перед спуском вниз посетим индуистский храм Шри Арулоли Тхирумуруган и, по желанию (за доплату) , попробуем местные деликатесы в кафетерии с видом на джунгли</li>
                        <li class="sale__item">К 14:00  нас ожидает экскурсия по дому когда-то самого богатого китайского предпринимателя в Малайзии Экскурсия займет 45 минут и интересна она историей  самого предпринимателя, а также его семьи, которая из самых богатых превратилась в нищих, и как шикарный дом стал  прибежищем для бездомных. Так же туристы узнают многое о дизайне дома, который строился  в лучших традициях фэншуй, после чего нас ожидает  обзорный тур по Джорджтауну.</li>
                        <li class="sale__item">Экскурсия начнется с посещения Форта Корнваллис, построенного на историческом месте, куда в 1786 году высадился капитан Френсис Лайт, первый британский правитель Пенанга. Форт был построен в 1808 году.</li>
                        <li class="sale__item">Побываем в храме Ват Чайямангкаларам, где находится третья по величине в мире статуя лежащего Будды длиной 33 метра. В стенах храма находятся ниши с урнами с прахом святых. А также посетим бирманский буддийский храм Дхамикарама.</li>
                        <li class="sale__item">Затем осмотрим самый красивый клановый китайский храм Ку Конг Си. В этом храме снимали фрагменты знаменитого фильма, основанного на реальных событиях, про короля Тайланда и Анну, преподававшую английский язык его детям - «Анна и король». Этим съемкам посвящен целый зал.</li>
                        <li class="sale__item">Посетим церковь Святого Георга - один из старейших памятников архитектуры города Джорджтаун.</li>
                        <li class="sale__item">Внутрь храма Шри Мариамман, построеныйн в 1883 году, знаменитый своей яркой архитектурой и статуями индийских божеств, из которых наиболее известна статуя божества Субраманиама не всегда удается пройти. Статуя  божества украшена золотом, серебром, изумрудами и бриллиантами и является одним из важнейших атрибутов ежегодного празднования индуистского праздника Тайпусам, когда ее на серебряной колеснице провозят по улицам города. Храм большей частью открыт  для проведения больших мероприятий и празднеств. Если же не удастся попасть внутрь, это будет большой удачей, но даже снаружи – храм прекрасен.</li>
                        <li class="sale__item">В заключении дня -  прогуляемся по старым улочкам, где представится отличная возможность купить различные сувениры друзьям и на память о поездке.</li><br>
                        <li class="sale__item">День 6. 21 марта Лангкави</li>
                        <li class="sale__item">После  завтрака в отеле, освобождение номеров, выезд из отеля  и трансфер в аэропорт Пенанга для перелета на остров Лангкави.  По прилету трансфер -  в отель на ЛАНГКАВИ, заселение и вальяжный отдых на море.</li>
                        <li class="sale__item">Архипелаг Лангкави, находится в Малаккском проливе и состоит из 104 островов (99 островов всегда на поверхности, а 5 островов исчезают под водой во время приливов)</li>
                        <li class="sale__item">Лангкави, главный остров одноимённого архипелага — самый романтичный остров страны и самый популярный среди российских туристов курорт Малайзии. Своим названием, которое с малайского переводится как “красно-коричневый орел”, остров обязан обитающим здесь птицам. Столицей Лангкави является город Куах, что на малайском означает “соус”, миску с которым, по легенде, здесь опрокинули 2 великана.</li>
                        <li class="sale__item">Благодаря, сохраненной в первозданном виде, природе, остров Лангкави признан одним из самых красивых мест в Юго-Восточной Азии. Вокруг острова раскинулось множество крупных и мелких остров, в результате чего гости и местные жители наслаждаются великолепными морскими пейзажами.</li><br>
                        <li class="sale__item">День 7. 22 марта обзорный тур по Лангкави</li>
                        <li class="sale__item">После завтрака в отеле, к 09:00 выезд на 5-ти часовой  обзорный тур по острову. Экскурсия предоставит возможность увидеть Лангкави с разных сторон. Программа охватывает пять популярнейших мест острова. Сначала мы пройдемся по одной из самых крутых по подъёму и спуску канатных дорог, пройдем на Небесный мост, входящий в десятку уникальных мостов мира. Затем отправимся к одному из трех водопадов, дорога к которому проходит сквозь уникальные тропические джунгли острова. Далее нас ждет посещение самой большой в Малайзии фермы крокодилов. Заканчивается экскурсия на Площади Орла. В этот день мы отлично проведем время, увидим все основные красоты острова.  Вторая половина дня позволит насладится отдыхом на море.</li><br>
                        <li class="sale__item">День 8. 23 марта заповедник «Килим»</li>
                        <li class="sale__item">После завтрака в отеле, к 09:00 выезд на одну из самых знаковых экскурсий Лангкави : в мангровый сафари-тур по заповеднику «Килим» -  лес-заповедник, находящийся под защитой ЮНЕСКО. Территория этого мангрового леса огромна, но хотя бы небольшую частичку обязан увидеть каждый турист. В этом месте необычно буквально все. Вы увидите диких плавающих обезьян в их естественной среде обитания, собирающих крабов на береговой линии, птиц, рептилий, летучих мышей и многое другое. Тур абсолютно безопасен в сопровождение гида.  Программа предусматривает, помимо впечатляющей прогулки по джунглям и знакомства с их обитателями, обед  и купание на пляже  (по желанию и при хорошей погоде). Но Лангкави – это не только спокойный отдых в комфортных условиях в умиротворяющей атмосфере без городской суеты, это и множество вариантов для активного отдыха и водного спорта, разнообразные экскурсии (самые популярные – Обзорный тур по острову и мангровый сафари тур в заповедник «Килим»), прогулки на яхтах и вертолетах и других курортных развлечений.</li>
                        <li class="sale__item">С 1987 года остров является зоной беспошлинной торговли, потому цены здесь на порядок ниже, чем во всей стране.</li>
                        <li class="sale__item">Вторая половина дня позволит насладится отдыхом на море в отеле.</li><br>
                        <li class="sale__item">День 9. 24 марта свободный день</li>
                        <li class="sale__item">Завтрак в отеле, свободный для отдыха на море день.</li><br>
                        <li class="sale__item">День 10. 25 марта Куала-Лумпур - Доха</li>
                        <li class="sale__item">После завтрака в отеле и утреннего морского отдыха к 12:00 освобождение номеров отеля и трансфер в аэропорт для перелета  14:50- 16:10  в ап Куала-Лумпура, и регистрация на международный рейс авиакомпании Qatar Airways,  По прибытию в ап, по желанию и предварительному согласованию возможна (за доплату) организация сопровождения русскоязычного гида для 3-х часовой поездки в один из ближайших аутлетов. По прибытию в Доху – размещение в отеле для транзитных пассажиров.</li><br>
                        <li class="sale__item">День 11. 26 марта международный перелёт</li>
                        <li class="sale__item">Утром -  свободное время и посадка на рейс в Москву  15:35 - 20:25</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Международный авиаперелет Москва – Доха – Куала-Лумпур – Доха – Москва, вкл. следующий багаж:</li>
                        <li class="sale__item">7кг ручная кладь и 25кг сдаваемая;</li><br>
                        <li class="sale__item">Внутренний авиаперелет о. Пенанг- о. Лангкави – Куала Лумпур вкл. следующий багаж:</li>
                        <li class="sale__item">7 ручная кладь и 20 кг сдаваемая*;</li>
                        <li class="sale__item">Проживание 9 ночей на базе питания завтраки;</li>
                        <li class="sale__item">1 ночь с размещением в 1\2 DBL – Stopover в Дохе;</li>
                        <li class="sale__item">Экскурсионная программа, с питанием по маршруту**;</li>
                        <li class="sale__item">Комфортабельный трансфер по маршруту;</li>
                        <li class="sale__item">Все необходимые налоги, сборы и таксы;</li>
                        <li class="sale__item">Медстраховка;</li>
                      </ul><br>
                      <ul class="sale__list">
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Любые расходы, не включенные в программу, напитки, чаевые и личные расходы</li>
                        <li class="sale__item">Проезд до\из Москвы</li>
                        <li class="sale__item">Страховка от невыезда</li>
                        <li class="sale__item">Доплата за 5 кг  сдаваемого багажа (с 20 до 25)  на внутренних авиаперелетах по Малайзии  + 50 USD\ч с чел.</li>
                        <li class="sale__item">Доплата (по возможности) за SINGL размещение во время ночевки в Дохе с 25 на 26.03 (запрашивайте возможность и стоимость).</li>
                        <li class="sale__item">Повышение категории размещения номера  (по запросу).</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/iordania.jpg" class="card-img-top card__height" alt="Малайзия">
            <div class="card-body">
              <h5 class="card-title">Иорданское Королевство!</h5>
              <p class="card-text">Стоимость: 237 000 руб/чел</p>
              <p class="card-text">Вылеты: 03.03.2023</p>
              <p class="card-text">Вылеты: 04.04.2023</p>
              <p class="card-text">Вылеты: 02.05.2023</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal3">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal3" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel3">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный тур по сказочной Иордании</h3>
                      <h3 class="sale__title">Отели 3* по программе тура:</h3>
                      <ul class="sale__list">
                        <li class="sale__item">Питание завтрак и ужин</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Программа тура:</h4><br>
                      <ul class="sale__list">
                        <li class="sale__item">1 ДЕНЬ</li>
                        <li class="sale__item">Забронирован отель в Аммане - чтобы туристы сразу заселились по прилету утром.</li><br>
                        <li class="sale__item">2 ДЕНЬ</li>
                        <li class="sale__item">Прибытие в аэропорт Аммана. Прохождение таможенных формальностей. Встреча в аэропорту представителем принимающей компании. Трансфер в отель Аммана. Отдых, Завтрак в отеле. Выезд из отеля в 10:30. Поездка по Святой земле на юг в «город мозаик» Мадабу. Посещение церкви Св. Георгия, где сохранилась уникальная напольная карта Святой земли (VI век). Осмотр церквей на территории Археологического парка, церкви Апостолов, Археологического музея, где хранятся мозаики с полов церквей Мадабы.</li>
                        <li class="sale__item">Далее посещение Горы Нево – места, где скончался Пророк Моисей и где в его память воздвигнута христианская базилика с прекрасными напольными мозаиками. С Горы Небо открывается панорама Земли обетованной – Иорданской долины.Время для обеда. Далее по Королевской дороге переезд в Карак – величественный замок эпохи крестоносцев Крак-де-Моав. Близ Карака (проездом) находится могила праотца Ноя (в Исламе – Нуха). Переезд в Петру. Ужин и ночь в отеле.</li><br>
                        <li class="sale__item">3 ДЕНЬ</li>
                        <li class="sale__item">Ранний завтрак в отеле. Экскурсия на целый день в Петру с самостоятельным обедом в ресторане. В Петре совершим путь через ущелье Сик мимо древних гробниц и культовых мест к усыпальнице аль-Хазнэ, самому сохранному памятнику античной архитектуры, затем мимо театра к Царским гробницам, по главной улице города – к Великому храму, к Каср аль-Фараун, христианской базилике с напольными мозаиками, ввысь – к гигантскому храму Дайру, потом через ущелье Вади-Фараса с гробницами на Высокое место Жертвоприношений. В самом городке посмотрим источник Айн-Муса, который, по преданию, иссек из скалы Моисей, ведя в Землю Обетованную иудеев.</li>
                        <li class="sale__item">Поездка в Малую Петру, маленький город с прекрасными гробницами (сохранились фрески I в.), служивший остановкой для караванов на пути в Петру.</li>
                        <li class="sale__item">Выезд в Вади Рам - ночь в пустыне Вади Рам.</li><br>
                        <li class="sale__item">4 ДЕНЬ</li>
                        <li class="sale__item">Завтрак. Вади Рам – Лунная Долина, крупнейший и самый красивый ландшафт Аравии, с красными песками и вырастающими повсюду скалами. Сафари на джипах на 2 часа. Траснфер в Амман. Экскурсия по Амману. Экскурсия по Амману с посещением цитадели Кала’а, возвышающейся над городом. Осмотр руин храма Геркулеса; дворца Омейядов (VIII в.);Прогулка к руинам древней Филадельфии, где сохранился римский театр, Одеон и грандиозный Нимфейон. Ночь в Аммане.</li><br>
                        <li class="sale__item">5 ДЕНЬ</li>
                        <li class="sale__item">Завтрак. Отъезд в место Крещения Христа – Вифанию – главное паломническое место для христиан всего мира в Иордании.</li>
                        <li class="sale__item">Посещение Умм ар-Расас, древнего Кастрона Мефаа, где сохранились церкви с уникальными, замечательно сохранившимися напольными мозаиками. В 1300 м от Кастрона возвышаются единственные сохранившиеся в христианском мире столпы, на которых молились и предавались аскезе монахи-подвижники.</li>
                        <li class="sale__item">Поездка в Мукавир, где на вершине горы стоит дворец царя Ирода, где пострадал Иоанн Предтеча.</li>
                        <li class="sale__item">Переезд в Амман. Ужин и ночь в отеле.</li><br>
                        <li class="sale__item">6 ДЕНЬ</li>
                        <li class="sale__item">Завтрак в отеле. Экскурсия в Джераш (древняя Гераса). Многие из памятников Герасы – страницы в истории архитектуры: гигантский нимфейон на главной улице, святилище Артемиды, колонные улицы, 2 театра в черте города, триумфальные арки и городские ворота, городской мацеллум (мясной рынок) и главное чудо — колонная Овальная площадь, над которой поднимается храм Зевса.</li>
                        <li class="sale__item">После Джераша, посещение Ум-Кейса и Аджлунского замка, Отсюда открывается потрясающий вид на Голанские высоты и Тивериадское озеро.Возвращение в Амман. Ужин и ночь в отеле.</li><br>
                        <li class="sale__item">7 ДЕНЬ</li>
                        <li class="sale__item">Завтрак в отеле. Посещение замков пустыни – Каср-Харрана и Кусайр-Амра (прекрасно сохранившийся ансамбль фресок в интерьере) – шедевров раннеисламской архитектуры и живописи VIII в.</li>
                        <li class="sale__item">Трансфер на Мертвое море. Ужин и ночь в отеле Мертвого моря.</li><br>
                        <li class="sale__item">8 ДЕНЬ</li>
                        <li class="sale__item">Завтрак в отеле. Трансфер в аэропорт.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">проживание в отелях согласно программе;</li>
                        <li class="sale__item">питание завтраки и ужины;</li>
                        <li class="sale__item">все трансферы и экскурсии по программе на автомобиле или минивэне с кондиционером;</li>
                        <li class="sale__item">русскоговорящий гид;</li>
                        <li class="sale__item">входные билеты в музеи согласно программе;</li>
                        <li class="sale__item">групповая виза;</li>
                        <li class="sale__item">Медицинская страховка до 65 лет</li>
                      </ul><br>
                      <ul class="sale__list">
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Авиаперелет Москва-Амман-Москва</li>
                        <li class="sale__item">индивидуальный трансфер по прибытию и при отправлении:</li>
                        <li class="sale__item">Аэропорт Аммана - отель Аммана - 70 долл Машина</li>
                        <li class="sale__item">Отель Мертвого моря - аэропорт Аммана - 97 долл машина</li>
                        <li class="sale__item">чаевые водителям и гидам</li>
                        <li class="sale__item">личные расходы</li>
                        <li class="sale__item">Cтраховка от невыезда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
        </ul>
      </div>
      <h2 class="my-5 text-center">Оставить заявку</h2>
      <div class="content-form my-5">
        <div class="contacts__massage">
          <img src="img/good.svg" alt="Сообщение" />
          <h4 class="contacts__info">Ваша заявка принята!</h4>
        </div>
        <form id="send-form" class="form col-md-8">
          <div class="form-contacts">
            <p>
              <label for="name">Имя:</label><br />
              <input type="text" name="name" placeholder="Ваше имя" required />
            </p>
            <p>
              <label for="phone">Телефон:</label><br />
              <input
                type="tel"
                name="tel"
                placeholder="Номер телефона"
                required
              />
            </p>
            <p>
              <label for="email">E-mail:</label><br />
              <input
                type="email"
                name="email"
                placeholder="Электронная почта"
                required
              />
            </p>
          </div>
          <div>
            <textarea
              name="message"
              class="send-text"
              placeholder="Пожелания к туру"
            ></textarea>
          </div>
          <div class="checkbox">
            <input type="checkbox" required />
            <label class="label">Я даю согласие на <a href="./privacy" class="privacy">обработку моих персональных данных</a></label>
          </div>
          <button type="submit" class="form-btn mt-3">Отправить</button>
        </form>
      </div>
    </main>
<?php include 'footer.html';?>