<?php include 'header.html';?>
    <main class="main">
      <ul class="send-message">
        <li>
          <a href="https://wa.me/+79057902382" target="_blank" class="whatsapp"
            >WhatsApp
            <img src="./img/whatsapp.png" alt="whatsapp" />
          </a>
        </li>
        <li>
          <a href="https://t.me/miro_tour_msk" target="_blank" class="telegram">Telegram
            <img src="./img/telegram.png" alt="telegramm">
          </a>
        </li>
        <li>
          <a href="mailto:info@marytour.ru" class="mail"
            >E-mail
            <img src="./img/email.png" alt="email" />
          </a>
        </li>
        <li>
          <a href="https://vk.com/mirotour" target="_blank" class="mail"
            >vkontakte
            <img src="./img/vk_icon.png" alt="vkontakte" />
          </a>
        </li>
      </ul>
      <div class="container bus-tour">
      <!-- exampleModal25 -->
      <!-- exampleModal22 -->
      <!-- exampleModal21 -->
      <!-- exampleModal20 -->
      <!-- exampleModal17 -->
      <!-- exampleModal15 -->
      <!-- exampleModal9 -->
        <ul class="card-deck sale__card">
          <li class="card">
            <img src="./img/sale/India.jpg" class="card-img-top card__height" alt="Индия">
            <div class="card-body">
              <h5 class="card-title">Индия, экскурсионный тур Золотой треугольник + Храмы любви в Каджурахо</h5>
              <p class="card-text">Стоимость: "эконом" - 92 000 руб/чел</p>
              <p class="card-text">Стоимость: "стандарт" - 109 000 руб/чел</p>
              <p class="card-text">Стоимость: "первый класс" - 124 000 руб/чел</p>
              <p class="card-text">Заезды: 09.03, 16.03, 23.03, 30.03.2023.</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal18">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal18" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel18">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Дели – Самод - Джайпур - Фатехпур-Сикри - Агра - Орчха – Каджурахо - Дели</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <h3 class="sale__title">Древнее индийское искусство любви, Кама Сутра гласит, что чувственное удовлетворение гораздо быстрее приведет освобождению души, чем запрет на него. Когда в 1838 году инженер британской армии по фамилии Барт обнаружил в джунглях древние заброшенные храмы, он назвал в письме их «чудесными». На счастье, для последующих поколений, даже мысль о фривольных древних скульптурах претила пуританской Британии. Поэтому храмы Кхаджурахо еще, надолго остались скрытыми от широкой публики, сохранившись до нашего времени практически в первозданной красе. Экскурсионная программа «Золотой Треугольник» расширена за счёт посещения городка Орчхи с неповторимой атмосферой средневековья и экскурсии в храмовый комплекс Кхаджурахо - объект всемирного наследия ЮНЕСКО, который славится своими каменными иллюстрациями к трактату о любви «Камасутра».</h3>
                      <ul class="sale__list">
                        <li class="sale__item">1-й День</li>
                        <li class="sale__item">Четверг. Вылет в Дели (Международный рейс).</li>
                        <li class="sale__item">Прибытие в Дели на регулярном рейсе одной из международных авиакомпаний. После прохождения формальностей и получения багажа в аэропорту Нью Дели (Терминал-3), встреча с представителем нашей компании. Вас ждет традиционное индийское приветствие «Свагат» с гирляндой из цветов. После приветствия трансфер и размещение в отеле. Короткий отдых.</li>
                        <li class="sale__item">Прибытие в Дели на регулярном рейсе одной из международных авиакомпаний. После прохождения формальностей и получения багажа в аэропорту Нью Дели (Терминал-3), встреча с представителем нашей компании. Вас ждет традиционное индийское приветствие «Свагат» с гирляндой из цветов. После приветствия трансфер и размещение в отеле. Короткий отдых.</li><br>
                        <li class="sale__item">2-й День</li>
                        <li class="sale__item">Пятница. Дели.</li>
                        <li class="sale__item">В 09.00, после завтрака обзорная экскурсия по Дели. Дели - столица современной Индии. Много династий и правителей процветали на его королевской земле за прошедшие три тысячи лет. Наследие их все еще живет во многих памятниках, от мавзолея Королей Лоди 13-го века до зданий Британской Империи, таких как Здание парламента или Президентский дворец. В программу включен осмотр Ворот Индии, Президентского Дворца и здания правительства (со стороны), храма Лотоса и минарета Кутуба. Храм Лотоса (закрыт по понедельникам) - один из самых удивительных храмов Индии. Построенный в форме цветка лотоса он является самым большим и красивым бахаистским храмом и служит символом для приверженцев этой веры по всему свету. Ещё одно культовое место – 72-метровый минарет Кутуб – Минар, построенный в XII–XIV веках, украшенный каллиграфической вязью и являющийся символом мусульманского владычества в Дели. Далее мы едим смотреть Акшардхам – один из самых грандиозных индуистких храмов в мире, который вошёл в Книгу Рекордов Гиннеса. Высота дворца составляет 42 м, ширина и длина 94 и 106 м. Он украшен 234 колоннами, 9 величественными куполами, 20 четырехгранными башенками и более 20 тысяч статуй. По периметру здания располагаются фигуры 148 слонов. Наружная часть храма покрыта розовым камнем, что символизирует любовь, внутренняя - белым мрамором, как знак чистоты и Абсолюта. На самом деле это даже не храм, а целый комплекс со светомузыкальным фонтаном, скульптурами, каналы, по которым можно плавать на лодках.</li>
                        <li class="sale__item">Ночь и ужин в отеле в Дели.</li><br>
                        <li class="sale__item">3-й День</li>
                        <li class="sale__item">Суббота. Дели – Самод – Джайпур (260 км – 6 часов)</li>
                        <li class="sale__item">Утром после завтрака мы отправляемся в Самод, расположенный в 40 км от Джайпура. Самод известен своим дворцом, который перешел аристократической семье Равал по наследству. Дворцу более 400 лет, но он прошел через несколько реставраций. На первом этаже расположен холл под названием Султан Махал - холл с мраморными колонами, изразцами и резной мебелью, привезенной когда-то из Непала. Прогуляемся по залам, посмотрим Зеркальный и Дурбар холл - попадая в прошлую эпоху, в петлю времени.</li>
                        <li class="sale__item">Выше дворца, на холме, находится Форт Самод. Время его не сильно пощадило, зато окрестная панорама, открывающаяся со стен крепости, даст фору многим другим историческим местам. Затем мы сядем на верблюжьи повозки и поедем через традиционную деревню Раджастханa. Путешествие закончится в саду Самода Баг, в 3 км от дворца. На восстановление этого сада было потрачено много сил и средств.</li>
                        <li class="sale__item">После экскурсии отъезд в Джайпур, столицу штата Раджастан. Джайпур, легендарный «Розовый город», столица Раджастана. Махараджа Джай Сингх II построил его жёлтым, но в середине XIX века в честь приезда английского принца Альберта все здания были перекрашены в розовый – традиционный цвет гостеприимства. Джайпур подарит Вам немало приятных моментов, если вы прогуляетесь вдоль каменных розовых улиц, прикоснётесь к развивающемуся блеску шелковых сари, пройдете дворами мимо узких дверей, украшенных свастиками, приносящими в индийский дом добро и удачу. Ночь и ужин в отеле Джайпура.</li><br>
                        <li class="sale__item">4-й День</li>
                        <li class="sale__item">Воскресенье. Джайпур.</li>
                        <li class="sale__item">Завтрак в отеле. Утром – экскурсия в Амбер Форт (Янтарный Форт). Янтарный Форт расположен в 11 км к северу от Джайпура. Именно там, на холмах Аравалли, когда-то находилась древняя столица штата Джайпур. Возведение дивного форта-дворца начал в 1592 году магараджа Ман Сингх. Форт представляет собой грандиозный комплекс дворцов, павильонов, садов и храмов. Над всем этим возвышается причудливый дворец-крепость медового цвета. Вы сможет почувствовать магию ушедших времен, поднявшись к вершинам форта на спинах слонов. По пути Ваш слух будут услаждать музыканты. С вершины из апартаментов махараджи открывается поразительный вид на узкое ущелье. Во второй половине дня – экскурсия по городу с посещением уникальной обсерватории Джантар Мантар, величественного сооружения, построенного раджой Джай Сингхом в 1728 году, где хранятся самые большие в мире солнечные часы, Городского Дворца в музеях которого можно увидеть прекрасные коллекции могольского костюма, оружия и миниатюрной живописи. Осмотр с внешней стороны Хава Махала (Дворец ветров). Это пятиэтажное здание из розового камня, украшенное колоннами и балконами, было построено в 1799 году. Причудливый рельеф дворца из тысячи решетчатых окон на резном фасаде считается символом Джайпура.</li>
                        <li class="sale__item">Джайпур славится своими тканями, а также является главным ювелирным центром Индии, не случайно именно здесь проходит ежегодная международная выставка драгоценных камней и ювелирных украшений. Вы сможете оценить изысканность местных драгоценных изделий, посетив ювелирную мастерскую. Побываете и на фабрике текстиля, где вас порадуют волшебным искусством индийской печати на тканях. Дамы здесь смогут примерить настоящее индийское сари, а джентльмены традиционную индийскую одежду – курту.</li>
                        <li class="sale__item">Вечером в Джайпуре, мы посетим в храм Бирла. Храм Лакшми-Нараяна, также известный как Бирла Мандир, является современным архитектурном чудом. Величественный храм расположен у подножья холма Моти Дунгри в Джайпуре. Построенный целиком из высококачественного белого мрамора, храм обрамлён резными скульптурами и статуями богов. Он посвящён Богине Лакшми и Богу Нараяну. Три главных купола храма составляют явное представление о секулярной Индии, они изображают различные подходы к разным религиям нации. Храм имеет несколько красиво изготовленных статуй Ганеши и других Индуистских Богов. Наряду со статуями Богов, здесь также можно найти статуи великих мыслителей и философов, таких как, Будда и Сократ.Размещение в отеле Джайпура, ночь и ужин в отеле. Ночь и ужин в отеле Джайпура.</li><br>
                        <li class="sale__item">5-й День</li>
                        <li class="sale__item">Понедельник. Джайпур - Гирираджа Дхаран - Абанери – Фатехпур Сикри - Агра. (250 км – 6 часов)</li>
                        <li class="sale__item">После раннего завтрака выезжаем из отеля. Конечная цель сегодняшнего путешествия - город Агра. Но первая остановка в храмовом комплексе Гирираджа Дхаране. Этот храм, посвященный Кришне, построен в южноиндийском стиле. Яркий гопурам с искусным барельефом, даст нам представление о там, как выглядят храмы на юге страны.</li>
                        <li class="sale__item">В Абанери вы познакомитесь со ступенчатым колодцем - Чанд Баори построенным в 7м веке. Вид колодца Чанд Баори удивляет – подобные колодцы вообще строились только в Индии, поэтому похожую архитектуру можно увидеть только здесь, Чанд Баори же ко всему прочему является и самым глубоким колодцем такого типа. Это удивительное сооружение, состоящее из тысяч ступенек, сбегающих вниз, к воде, и очень сложно поверить, что всё это громадное и гениальное строение – всего лишь колодец, призванный выполнять одну-единственную цель, давать людям воду. Вы увидите Храм Харшита Мата (Богини Счастья) со средневековой Индийской архитектурой, а также попадете в «мёртвый город» Фатехпур Сикри. Фатехпур-Сикри - город, построенный в пустынном месте из красного песчаника Императором Акбаром, всего лишь отблеск величественного прошлого. Очень недолго он был столицей Великих Моголов, после чего жители покинули его из-за нехватки воды. Возможно, благодаря именно этому обстоятельству мы можем сегодня увидеть его в первозданной красоте. Прибытие в Агру и размещение в отеле, ужин в отеле Агры.</li><br>
                        <li class="sale__item">6-й День</li>
                        <li class="sale__item">Вторник. Агра – Матхура - Вриндаван – Агра. (100 км –туда обратно)</li>
                        <li class="sale__item">После завтрака экскурсия по Агре, величественном городе, столице империи Великих Моголов. Агра до сих пор манит искателей красоты со всего света, насладится незабываемым Тадж Махалом. Тадж Махал построил великий император моголов Шах Джахан в память о своей любимой жене Мумтаз. Дворец строили 20000 ремесленников в течение 22 лет. Тысяча слонов возила на строительство белый мрамор. Купцы из Тибета, Персии и России присылали самоцветы для его отделки.</li>
                        <li class="sale__item">Цветочный орнамент из яшмы, агата и малахита, опала и обсидиана, и перламутра, искусно вписанный в совершенную симметрию белоснежного дворца, оставляет чувство лёгкости и невесомости. Далее поездка в Агра Форт, построенный как армейская крепость в 1565г. императором Акбаром. Здесь Шах Джахан провел последние годы жизни в заточении, коварно преданный своим сыном, любуясь из окна своей комнаты на белоснежный Тадж-Махал. Огромные стены форта скрывают великолепные архитектурные сооружения – шедевры индийских и мусульманских мастеров. Во второй половине дня посещение ещё одного грандиозного памятника могольской архитектуры гробницы императора Акбара в Сикандре. Далее посещение Итимад-уд-Даулы - небольшая элегантная парковая усыпальница Итимад-уд-Даулы, казначея императоров, была построена его дочерью Нур-Джахан, любимой супругой императора Джахангира. Строительство началось в 1622 г. И продолжалось шесть лет. В гробнице сочетаются белый мрамор, цветная мозаика, каменная инкрустация и решетки. По стилю это наиболее новаторское могольское сооружение XV в., несущее черты перехода от массивных строений из красного песчаника эпохи Акбара к чувственно-изысканным зданиям времен Шах Джахана (Тадж-Махал). После насыщенной экскурсионной программы вы сможете посетить мастерскую мрамора, где изготавливают предметы мебели и сувениры из инкрустированного полудрагоценными камнями мрамора. Это уникальная возможность понаблюдать за работой мастеров, чьи умения веками передаются из поколения в поколение.</li>
                        <li class="sale__item">Далее едем в Вриндаван, который называют «город пяти тысяч храмов». Вриндаван это святое место паломничества для последователей вайшнавизма, связанное с рождением и детством бога Кришны (храмы закрыты между 12.00 и 16.00). Мы посетим духовный комплекс Прем Мандир и Храм Общества Сознания Кришны. После экскурсии возвращение в Агру.</li>
                        <li class="sale__item">Возвращение в отель. Ночь и ужин в отеле Агры.</li><br>
                        <li class="sale__item">7-й День</li>
                        <li class="sale__item">Среда. Агра - (поезд Шатабди Экспресс, 08:02/ 10:43) - Джханси - Кхаджурахо (166 км / 5 часов), через Орчху.</li>
                        <li class="sale__item">После завтрака, в 07:00, трансфер на железнодорожную станцию, отправление поездом в Джанси. По прибытии встреча на вокзале. Позже отправление в Кхаджурахо через Орчху, расположенную в 16 км от Джанси. В Орчхе царит средневековая атмосфера древней столицы одного из самых крупных и могущественных королевств центральной Индии. Город был основан в XVI веке правителем династии Бундела – Рудра Пратапом. Многочисленные святилища, памятники и дворцы, разбросанные по городу и его окрестностям, являются свидетелями легендарного прошлого этого города и кажутся застывшими во времени. Здесь Вы посетите Дворец Джехангира, Радж Махал и Храм Рама Раджи. Переезд в Кхаджурахо и трансфер в отель. Ночь и ужин в отеле.</li><br>
                        <li class="sale__item">8-й День</li>
                        <li class="sale__item">Четверг. Кхаджурахо – Джханси 166 км / 5 ч. Джханси - Дели (поезд Шатабди - Экспресс, 18:40-23:30).</li>
                        <li class="sale__item">После раннего завтрака осмотр храмов Кхаджурахо, построенных в период с 950 по 1050гг. н.э. могущественными правителями династии Чандела. Храмы знамениты великолепной резьбой, изображающей сцены из известного трактата любви “Камасутра”. Сохранилось только 22 храма из 85 построенных. Следуя неизменной тысячелетней традиции, в храме Матангешвара до сих пор совершаются богослужения. Позже, около 12:00, трансфер на железнодорожную станцию Джханси , далее отправление поездом в Дели. По прибытии встреча на вокзале и отправление в международный аэропорт к вашему рейсу. (Размещение в отеле не предусматривается).</li><br>
                        <li class="sale__item">9-й День</li>
                        <li class="sale__item">Пятница. Отправление из Дели (Международный рейс)</li>
                        <li class="sale__item">Тур завершается и нас ждет трансфер в аэропорт.</li>
                        <li class="sale__item">ВНИМАНИЕ! Программа тура может быть изменена по дням с сохранением количества экскурсий.Тур для бронирования от 2х человек.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">7 ночей размещения согласно выбранной категории.</li>
                        <li class="sale__item">7 завтраков и ужинов</li>
                        <li class="sale__item">Кондиционированный транспорт по маршруту</li>
                        <li class="sale__item">Русскоговорящий сопровождающий гид.</li>
                        <li class="sale__item">Катание на слонах в Джайпуре.</li>
                        <li class="sale__item">ж/д проезд Джанси - Дели в кондиционированном вагоне.</li>
                        <li class="sale__item">ж/д проезд Агра - Джханси в кондиционированном вагоне.</li>
                        <li class="sale__item">Все налоги и сборы.</li>
                        <li class="sale__item">медицинская страховка до 65 лет.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Отели, предлагаемые для размещения по время экскурсионной программы:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Budget class hotels (3*):</li>
                        <li class="sale__item">Classic Diplomat (Дели), Park Ocean (Джайпур), Royal Residency (Агра), Isabel Palace (Каджурахо) или подобные</li>
                        <li class="sale__item">Standart class (отели кат.3*s/4*):</li>
                        <li class="sale__item">Golden Tulip Suites (Дели), Paradise (Джайпур), Royal Regent (Агра), Clarks/Golden Tulip (Каджурахо) или подобные</li>
                        <li class="sale__item">First class (отели кат. 4*/5*):</li>
                        <li class="sale__item">Radisson NH8(Дели), Ramada (Джайпур), Ramada (Агра), Ramada (Каджурахо) или подобные</li>
                      </ul>
                      <h4 class="sale__subtitle">Внимание! Отели во время экскурсионной программы могут быть заменены на равнозначные</h4><br>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Авиаперелет Москва-Дели-Москва</li>
                        <li class="sale__item">Электронная виза - 50$ (для оформления требуется: скан загранпаспорта, срок действия 6 месяцев со дня подачи документов; скан фото (3,5Х4,5); анкетные данные (взять анкету), ксерокопия внутреннего паспорта)</li>
                        <li class="sale__item">Входные билеты в музеи 100$ чел</li>
                        <li class="sale__item">чаевые, билеты на фото, видео съемку, напитки, личные расходы и т.п.</li>
                        <li class="sale__item">Транспорт в дни без программы</li>
                        <li class="sale__item">Дополнительные трансферы, ночи в отеле при необходимости</li>
                        <li class="sale__item">Дополнительные экскурсии</li>
                        <li class="sale__item">Cтраховка от невыезда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/surfing.jpg" class="card-img-top card__height" alt="мужчина с серфингом смотрит на море">
            <div class="card-body">
              <h5 class="card-title">Серфинг тур на Шри Ланку</h5>
              <p class="card-text">Стоимость: 160 000 руб/чел</p>
              <p class="card-text">Даты: 19.03.23 - 02.04.23, 09.04.23 - 22.04.23, 23.04.23 - 08.05.23</p>
              <p class="card-text">Продолжительность: 16 дней / 15 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal19">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal19" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel19">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Серф-тур для всей семьи! И для любого желающего: ищем и находим даже подселение!</h3>
                      <ul class="sale__list">
                        <li class="sale__item">групповой трансфер а/п - школа - а/п - сэкономит не только Ваше время, но и деньги. Трансфер включен в стоимость пакета;</li>
                        <li class="sale__item">Учим на русском языке. Первая русскоязычная школа серфинга на Шри Ланке. Сконцентрируйтесь на занятиях, а не трудностях перевода. 7 групповых занятий включено в стоимость;</li>
                        <li class="sale__item">Профессиональные спортсмены. Уроки ведут сертифицированные инструкторы, чемпионы России, имеющие огромный опыт работы в разных странах мира;</li>
                        <li class="sale__item">Йога. Настройте себя на гармонию перед каждым учебным днем. 5 уроков йоги в подарок!</li>
                        <li class="sale__item">Близко к учебным спотам. Базовое размещение в самом популярном серферском курорте острова - Веллигаме. Любое размещение на выбор - от бунгало до 5* - выбор только за Вами! {Базовое размещение по опубликованной стоимости в Jaga Bay!}</li>
                        <li class="sale__item">Групповые экскурсии включены в стоимость тура, и позволят Вам серьезно сэкономить: обзорная по Галле, утреннее сафари в национальном парке Яла, экскурсия в Элла с посещением водопада Равана, 9-ти арочного акведучного моста, подъемом на малый пик Адама, а также "визитная карточка" о.Шри Ланка - горный курорт Нувара Элия;</li>
                        <li class="sale__item">Только квалифицированные русскоговорящие гиды во время экскурсий;</li>
                        <li class="sale__item">Все входные билеты включены;</li>
                        <li class="sale__item">Спортивный медицинский страховой полис, покрытие 50000 USD.</li>
                        <li class="sale__item">обязательная медицинская страховка местной ланкийской компании на случай заболевания COVID-19 (покрывает возможную последующую госпитализацию) - оплачивается самостоятельно по прилету;</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Программа тура для заездов с 22.01.23:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1-й День</li>
                        <li class="sale__item">Вылет из Москвы рейсом а/к "Qatar Airways" в 22:50, а/п Шереметьево. Прилет в Доху в 04:35.*</li><br>
                        <li class="sale__item">2-й День</li>
                        <li class="sale__item">Короткая стыковка и вылет в Коломбо в 09:55.*</li>
                        <li class="sale__item">(День прилета) 17:10* прилет. Встречаем, везем в Веллигаму, в выбранный Вами отель (по базовой стоимости заложен в расчет Jaga Bay). Расселяемся. Отдыхаем, купаемся, знакомимся друг с другом и локацией.</li><br>
                        <li class="sale__item">3-й День</li>
                        <li class="sale__item">Завтрак, отдых. Встреча с гидом в лобби отеля в 8 утра для отправления на обзорную экскурсию по Галле. Мы увидим местный храм, сделаем фотографии порта, посетим черепашье место, и увидим непосредственно сам форт, который был построен голландцами, сменившими португальцев. В те времена, до прихода англичан, Галле был значимым портовым городом. Вечером свободное время.</li><br>
                        <li class="sale__item">4-й День</li>
                        <li class="sale__item">Свободный день.</li><br>
                        <li class="sale__item">5-й День</li>
                        <li class="sale__item">1-я йога. Завтрак. Ознакомительная теория SURFинга. Первая каталка (учимся вставать в пене, для продолжаюших - лайнап), фото-разбор первого урока серфинга. Вечером свободное время.</li><br>
                        <li class="sale__item">6-й День</li>
                        <li class="sale__item">2-я йога. Завтрак. Второе занятие по серфингу (учимся правильно вставать и поворачивать, для продолжающих - лайнап). Отдых.</li>
                        <li class="sale__item">В это утро ДОП опция за доплату для тех кому не спится: Круиз к китам на рассвете, выезд в 5 утра. Ланч бок заранее берем с собой! 60USD/чел - по желанию. Начало в 5 утра. Окончание в 14 часов.</li><br>
                        <li class="sale__item">7-й День</li>
                        <li class="sale__item">В это утро ДОП опция за доплату для тех кому не спится: Круиз к китам на рассвете, выезд в 5 утра. Ланч бок заранее берем с собой! 60USD/чел - по желанию. Начало в 5 утра. Окончание в 14 часов.</li><br>
                        <li class="sale__item">8-й День</li>
                        <li class="sale__item">Четвертое занятие по серфингу (lineup или серф-трип). Фото разбор ошибок на волне. Лекция-семинар “О природе серфинга” от чемпиона России по серфингу Сергея Михеева.</li><br>
                        <li class="sale__item">9-й День</li>
                        <li class="sale__item">Экскурсия в национальный парк Яла с дальнейшим переездом в горный и самый европеизированный горный курорт Элла:</li>
                        <li class="sale__item">Встреча в лобби отеля в 4 утра. Сегодня мы поедем в национальный парк Яла. Дорога в пути займет около 3-х часов. По прибытию пересаживаемся в джипы, и отправляемся на утреннее сафари.</li>
                        <li class="sale__item">Яла – это один из старейших и самых крупных в стране национальных парков, который занимает площадь 1259 кв. км. На слегка холмистой местности, поросшей кустарником и мелколесьем, повсюду видны стада слонов, буйволов, кабанов, пятнистых оленей и других животных. Здесь обитает несколько видов лесных кошек и мангустов, а также летающие белки, обезьяны, вараны и крокодилы. Мир пернатых поражает своим многообразием. Национальный Парк Яла – это одно из немногих мест в Азии, где можно увидеть леопардов в их естественной среде обитания. Здесь обитает уникальный вид, который называется «цейлонский леопард». Этот вид находится под угрозой исчезновения. Всего в парке Яла обитает около 40 леопардов, которые находятся под защитой государства.</li>
                        <li class="sale__item">По окончанию сафари, садимся обратно в автобус и едем в горный европеизированный курорт Элла. Ничего похожего на Шри Ланке Вы еще не видели. Это самый туристический курорт в центре острова.</li>
                        <li class="sale__item">Мы сделаем фотостоп у водопада Равана.</li>
                        <li class="sale__item">И не думайте, что пробираться сквозь джунгли, чтобы взглянуть на какой-то там мост того не стоит. 9-ти арочный акведучный мост – одна из главных достопримечательностей Шри Ланки! Правда, найти его бывает непросто, ибо скрыт он от лишних глаз разбитыми дорогами и густыми лесами. Именно к нему мы и будем пробираться, чтобы получить одни из самых незабываемых фотографий из Цейлона.</li>
                        <li class="sale__item">Насыщенный день будет продолжен подъемом на малый пик Адама, чтобы с высоты птичьего полета, увидеть окрестные горы.</li>
                        <li class="sale__item">Подъем очень легкий и занимает от силы один час в одну сторону, а всего по маршруту нужно будет пройти около 2 километров. На вершине находится обзорная площадка, откуда виды открываются на все 360 градусов, ничто не закрывает обзор. С вершины можно пройти дальше еще примерно полкилометра по тропе с еще нескольким замечательным смотровым точкам.</li>
                        <li class="sale__item">Также по желанию тут можно прокатиться на зип лайне – 20USD/чел. Если конечно, Вы почувствуете, что у Вас еще есть силы.</li>
                        <li class="sale__item">Как группа будет готова, едем на заселение в отель, это совсем рядом!</li>
                        <li class="sale__item">Размещение и отдых после насыщенного дня.</li><br>
                        <li class="sale__item">10-й День</li>
                        <li class="sale__item">Экскурсия в Нувара Элию:</li>
                        <li class="sale__item">Завтрак в отеле. Встречаемся в лобби отеля в назначенное гидом время.</li>
                        <li class="sale__item">Отправляемся в поездку через джунгли и чайные плантации, арочный мост в Нувара Элию. Во время переезда у Вас будут незабываемые впечатления и классные кадры для Вашего инстаграмм.</li>
                        <li class="sale__item">Остальная часть группы переезжает на автобусе в Нувара Элия по серпантинным дорогам, с неповторимыми видами Цейлона!</li>
                        <li class="sale__item">Встречаем группу на ж/д станции, посещаем чайные плантации, делаем кадры горных курортов и возвращаемся в Велигама в наш отель Jaga Bay.</li>
                        <li class="sale__item">Высокогорный курорт Нувара Элия, "город света", расположился на высоте 1884 м над уровнем моря. Мягкий благоприятный климат, живописные луга и долины, ухоженные плантации чая, горные пейзажи и потрясающей красоты водопады – все это сделало Нувара Элию очень популярным курортом. Дома с остроконечными крышами и слуховыми окнами, англиканская церковь, здание почтамта с часовой башней, старинные виллы, ухоженные газоны - за это Нувара Элию назвают "Маленькая Англия". В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори – одна из главных достопримечательностей города.</li><br>
                        <li class="sale__item">11-й День</li>
                        <li class="sale__item">Свободный день. Доска и лайкра бесплатно предоставляется для самостоятельной тренировки в любое время. Если полны сил - катайтесь. Или отдохните и наберитесь сил перед следующим днем.</li><br>
                        <li class="sale__item">12-й День</li>
                        <li class="sale__item">4-я йога. Завтрак. Занятие серфингу. (лайнап или серф-трип). Свободное время. Вечерний фоторазбор ошибок.</li><br>
                        <li class="sale__item">13-й День</li>
                        <li class="sale__item">Свободный день.</li><br>
                        <li class="sale__item">14-й День</li>
                        <li class="sale__item">5-я йога. Завтрак. Занятие серфингу. Фоторазборы. Соревнование по серфингу с 11 утра. В непринужденной атмосфере, у Вас появится возможность показать себя.</li><br>
                        <li class="sale__item">15-й День</li>
                        <li class="sale__item">После обеда выезд в аэропорт для вылета в Москву через Доху. Регистрация на рейс, вылетающий в 04:00. Прилет в Доху в 06:30.*</li><br>
                        <li class="sale__item">16-й День</li>
                        <li class="sale__item">Вылет в Москву в 15:50. Прилет в аэропорт Шереметьево в 21:25, время местное.*</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">международный перелет (гарантированные блоки)</li>
                        <li class="sale__item">проживание в выбранном отеле с указанным типом питания</li>
                        <li class="sale__item">мед.страховка (с покрытием занятий спортом и риска заболевания ковид-19)</li>
                        <li class="sale__item">трансфер аэропорт – отель – аэропорт</li>
                        <li class="sale__item">переезды по программе</li>
                        <li class="sale__item">экскурсии с русскоговорящим гидом по программе</li>
                        <li class="sale__item">занятия йогой</li>
                        <li class="sale__item">уроки серфинга по программе</li>
                      </ul><br>
                      <ul class="sale__list">
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">виза на Шри-Ланку оформляется самостоятельно по прилету или заранее</li>
                        <li class="sale__item">страховка от невыезда 3,5% или 5,5% от стоимости тура</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/sri-lanka2.jpg" class="card-img-top card__height" alt="пляж на Шри Ланке">
            <div class="card-body">
              <h5 class="card-title">Майские праздники на Шри-Ланке</h5>
              <p class="card-text">Стоимость: 155 000 руб/чел</p>
              <p class="card-text">Заезд: 30.04.2023.</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal1">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal1" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel1">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Питомник Слонов в Пиннавеле - Сигирия - Нувара Элия - парк Яла - Форт Галле. Отпуск на Шри-Ланке - это не только отдых на океане, но и незабываемая экскурсионная программа!</h3>
                      <h3 class="sale__title">Экскурсионный тур по самым красивым местам острова + отдых на океане в  прекрасном отеле</h3>
                      <h3 class="sale__title">5 дней впечатляющих приключений:</h3>
                      <ul class="sale__list">
                        <li class="sale__item">Питомник  Слонов в Пиннавеле</li>
                        <li class="sale__item">Пещерный храм Дамбулла</li>
                        <li class="sale__item">Посещение Сада специй</li>
                        <li class="sale__item">Подъем на Сигирию (главная достопримечательность Шри-Ланки)</li>
                        <li class="sale__item">Храм Канди</li>
                        <li class="sale__item">Ботанический сад в Перадении</li>
                        <li class="sale__item">Чайные плантации Нувара Элия</li>
                        <li class="sale__item">Город Элла</li>
                        <li class="sale__item">Сафари в парке Яла</li>
                        <li class="sale__item">Форт Галле</li>
                        <li class="sale__item">Программа тура может меняться, следите за изменениями</li><br>
                        <li class="sale__item">После экскурсионной программы  вы приедете в отель на берегу Индийского океана.</li><br>
                        <li class="sale__item">Проживание в отеле  Sheraton Kosgoda 5*, питание завтрак и ужин-155 000 рублей на человека при двухместном размещении</li><br>
                      </ul>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">ДЕНЬ 0 – 29.04 Вылет</li>
                        <li class="sale__item">Вылет из Домодедово</li><br>
                        <li class="sale__item">ДЕНЬ 01 - 30.04</li>
                        <li class="sale__item">По прибытию в Международный аэропорт Бандаранаике теплая встреча и традиционное приветствие представителя принимающей компании. Трансфер в отель Acme Grand 4* в Хабаране.</li>
                        <li class="sale__item">По пути посещение Питомника  Слонов в Пиннавеле  основан  в 1975 году. На момент основания питомника, здесь находилось всего лишь 7 слонят. Сегодня здесь насчитывается около 80 слонов. Первоначально, идея создания питомника в большей степени склонялась к туризму, но вскоре питомник стал   лучшим образовательным центром и центром по охране слонов. С помощью местных и зарубежных специалистов, питомник в Пиннавеле является частью научной программы по разведению слонов в неволе. В 1984 году здесь родился первый слонёнок. История успеха питомника Пиннавела привлекла внимание ученых со всего мира. Огромное число книг и научных статей о Пиннавеле были опубликованы на многих языках мира.</li>
                        <li class="sale__item">Ужин в отеле</li><br>
                        <li class="sale__item">ДЕНЬ 02 – 01.05</li>
                        <li class="sale__item">Сигирия  -  это живописнейшая гора находится в центре острова и представляет собой одну из главных достопримечательностей Шри-Ланки. Здесь на высоте 200 м сохранились остатки дворца конца 5 века. Король Касапа в 5 веке построил город-дворец на вершине скалы, окруженной садами с бассейнами и фонтанами. На вершине скалы сохранились гигантский трон, водоем, “Зеркальная стена”, но главная достопримечательность дворца – галерея, одну из ее стен украшали около 500 фресок с изображением полуобнаженных женщин, но до наших дней сохранились лишь некоторые из них.</li>
                        <li class="sale__item">Трансфер в Дамбуллу и посещение Сада специй в Матале. Пещерный Храм Дамбулла был основан по приказу короля Валагамбаху в I вв. до н.э. и является объектом мирового наследия ЮНЕСКО. Храм, состоит из пяти пещер и известен самым большим собранием статуй Будды (некоторым из них свыше 2000 лет). Цветные фрески украшают потолок и стены храма, здесь отображены главные моменты жизни Будды.</li>
                        <li class="sale__item">Сада Специй в Матале, где Вы сможете увидеть различные виды специй растущих на Шри Ланке. Здесь Вы сможете наблюдать за ростом специй, и узнаете много интересной информации о процессе обработки и дальнейшего изготовления аюрведической продукции.</li>
                        <li class="sale__item">После обеда,  отправляемся на поиски 8-мого чуда света – крепости Сигирия.</li>
                        <li class="sale__item">Обзорная экскурсия в  Канди с посещением  Храма Священного Зуба Будды.</li>
                        <li class="sale__item">Канди являлась последней столицей Ланкийских королей. В 1815 году, город был захвачен англичанами, которые установили здесь власть Британской короны.</li>
                        <li class="sale__item">В центре города расположено искусственное озеро, неподалеку находится – храм Далада Малигава , где хранится Священный Зуб Будды.</li>
                        <li class="sale__item">Вечером вас ждем увлекательное   культурное шоу национальных танцев.</li>
                        <li class="sale__item">Ужин и ночь в отеле The Mountbatten / Swiss Residence в  Канди.</li><br>
                        <li class="sale__item">ДЕНЬ 03 – 02.05</li>
                        <li class="sale__item">После завтрака трансфер в Нувара Элия . По дороге посещение Королевского ботанического сада в Перадении.</li>
                        <li class="sale__item">Завтрак в отеле.  Трансфер в регион Нувара Элия.  По дороге посещение Королевского Ботанического сада в Перадении.</li>
                        <li class="sale__item">Сад в Перадении является самым большим садом в Юго-Восточной Азии.</li>
                        <li class="sale__item">Он был основан одним из сингальских королей и позже расширен во время правления англичан. На площади в 147 акров Вы сможете увидеть множество более 4000 т. разнообразных деревьев, растений и цветов, в том числе и редкие виды пальм, более 100 видов орхидей.</li>
                        <li class="sale__item">Нувара Элия - Высокогорный курорт "город света", расположился на высоте 1884 м над уровнем моря у подножия горы Пидуруталагала, высочайшего пика Шри-Ланки.</li>
                        <li class="sale__item">Мягкий  благоприятный климат (среднегодовая температура +15 - +20 градусов), живописные луга и долины, горные пейзажи – все это сделало Нувара Эиию  очень популярным курортом. Нувара  Элию называют «Маленькая  Англия». Отличная  18-луночная площадка для игры в гольф – одна из лучших в Юго-Восточной Азии – во всем мире известна истинным любителям этого вида спорта. В центре города расположен Парк Виктория, очаровательное место для пикника и отдыха. Южнее парка - ипподром, где проходят лошадиные бега в апреле. Озеро Грегори, южнее ипподрома, одна из достопримечательностей города.</li>
                        <li class="sale__item">Ужин и ночь в отеле Stamford Star в Нувара Элия или подобном.</li><br>
                        <li class="sale__item">ДЕНЬ 04 – 03.05</li>
                        <li class="sale__item">После завтрака трансфер в Яла.  По дороге посещение региона Элла.</li>
                        <li class="sale__item">Элла - тихий городок, который привлекает туристов своим прохладным климатом и живописной природой в самом сердце страны. Погруженный в древнюю легенду о Раме и Сите из индийского эпоса - Рамаяны, наиболее значимые природные достопримечательности названы в честь короля Раваны - местного бога, который похитил принцессу Ситу.  Множество мест, связанных с легендой, которые обязательно стоит посетить. Это и каскадный водопад Равана Элла которых захватывает дух и большое количество гор возвышающихся над городком и горный перевал, известный как Ella Gap, откуда можно увидеть захватывающий вид на долины до самого южного побережья. Маленький городок Элла по-настоящему очаровательная и красивая гавань, чтобы провести несколько расслабляющих дней и вдохнуть свежего горного воздуха  наслаждаясь  незабываемыми  видами.</li>
                        <li class="sale__item">Ужин и ночь в отеле Elephant Reach / Oak Ray Wild в Яла.</li><br>
                        <li class="sale__item">ДЕНЬ 05 – 04.05</li>
                        <li class="sale__item">Ранним утром Джип сафари в парке Яла  (05.30 – 09.30 утра)</li>
                        <li class="sale__item">Яла один из старейших парков страны и самый крупный. Стал заповедником в 1900 году и национальным парком в 1938 году. Основную территорию парка занимает лес, остальную площадь – пастбища, водоемы и мангровые заросли. Стада слонов, диких буйволов, кабанов, пятнистых оленей видны повсюду.</li>
                        <li class="sale__item">Здесь также обитает несколько видов лесных кошек, леопард, мангусты, обезьяны, вараны , крокодилы и множество рептилий.</li>
                        <li class="sale__item">Яла является домом для 44 разновидностей млекопитающих и 215 видов птиц , а так же самой большой  в мире концентрацией  леопардов.</li>
                        <li class="sale__item">Возвращение в отель , завтрак.  После завтрака переезд в отель на побережье .  1600 км прекрасных пляжей предлагает туристам Шри-Ланка, это идеальное место для спокойного и уединенного отдыха , а так же для занятий спортом.  Виндсерфинг, серфинг,  яхтинг, водные лыжи, подводное плавание или снорклинг. Все это и многое другое ждет туристов на бескрайних пляжах.</li>
                        <li class="sale__item">По дороге посещение форта Галле.</li><br>
                        <li class="sale__item">Форт Галле  -  До 19 века этот город процветал как главный торговый порт острова. Еще 2000 лет назад арабские купцы останавливались в Галле, путешествуя между Аравией и Китаем. И хотя историки утверждают, что португальцы были первыми европейцами, сошедшими  на остров (к 1587 году они построили крепость), заслуга в создании города Галле все-таки принадлежит голландцам. В 1640 г. крепость заняли голландцы и построили форт, который и сейчас находится в прекрасном состоянии. Форт привлекает туристов со всего мира. При входе в порт над воротами вырезан щит с монограммой Ост-Индской компании – изображениями петуха и льва. Гуляя по территории Форта, туристы любуются зданиями голландской архитектуры 17 века.</li>
                        <li class="sale__item">Переезд в отель на побережье</li><br>
                        <li class="sale__item">04.05 – 09.05</li>
                        <li class="sale__item">Отдых на берегу океана в выбранном отеле</li><br>
                        <li class="sale__item">09.05</li>
                        <li class="sale__item">Вылет домой</li><br>
                      </ul>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Перелет а/к Air Arabia багаж 20 кг, ручная кладь 10 кг. Питание не включено.</li>
                        <li class="sale__item">- Размещение в отелях на базе НВ</li>
                        <li class="sale__item">- Трансферы на кондиционируемом транспорте в сопровождении русскоговорящего гида</li>
                        <li class="sale__item">- Входные билеты по программе</li>
                        <li class="sale__item">- Государственный налог</li><br>
                      </ul>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Обеды</li>
                        <li class="sale__item">- Разрешение на видео и фото съемку</li>
                        <li class="sale__item">- Личные расходы</li>
                      </ul>
                    </div>
                    <div class="modal-footer card-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/malajziya.jpg" class="card-img-top card__height" alt="Малайзия">
            <div class="card-body">
              <h5 class="card-title">Яркая Малайзия</h5>
              <p class="card-text">Стоимость: 229 000 руб/чел</p>
              <p class="card-text">Заезд: 15.03.2023</p>
              <p class="card-text">Продолжительность: 11 дней / 10 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal2">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal2" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel2">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Москва - Доха - Куала-Лумпур - Ипо - о.Пенанг - о.Лангкави - Куала-Лумпур - Доха - Москва</h3>
                      <h3 class="sale__title">Отели по программе:</h3>
                      <h3 class="sale__title">4*:</h3>
                      <ul class="sale__list">
                        <li class="sale__item">Ibis KLCC, room Standard</li>
                        <li class="sale__item">Sunway Lost World, room Classical</li>
                        <li class="sale__item">Golden Sands by Shangri-La , room Deluxe Seafacing</li>
                        <li class="sale__item">Camar Resort, room Deluxe Pool Wing</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">День 1. 16 марта международный перелёт</li>
                        <li class="sale__item">Накануне, 15.03 вылет из Москвы в Куалу-Лумпур в 23:05 с пересадкой в Дохе рейсами авиакомпании Qatar Airways, которая получила звание лучшей авиакомпании мира по итогам 2021 года, согласно исследованиям консалтинговой компании Skytrax.В 20:40 прибытие в столицу Малайзии, город Куала-Лумпур</li>
                        <li class="sale__item">По прилету -  встреча в аэропорту с русскоговорящим гидом и трансфер в гостиницу, отдых после перелета.</li><br>
                        <li class="sale__item">День 2. 17 марта экскурсионный день в Куала-Лумпур</li>
                        <li class="sale__item">После завтрака в отеле к  09:30  - самые популярные у гостей столицы Малайзии экскурсии: «Пещеры Бату + обед на ТВ башне + обзорная экскурсия»</li>
                        <li class="sale__item">Во время экскурсии путешественники узнают секреты финансового процветания, социальной и политической стабильности страны. Мы познакомим вас с самыми интересными памятниками культуры и архитектуры, погадаем на китайских палочках и расскажем о местных устоях, традициях и обычаях. Наши профессиональные гиды окунут вас в водоворот сплетений малайской, китайской и индуистской культуры.</li>
                        <li class="sale__item">Во время этой, информативной и насыщенной, экскурсии в Куала-Лумпуре, вы сможете посетить палату короля, китайский храм Тянь Ху на горе с черепаховым прудом и великолепным видом на центр города, центральную площадь со зданием Султана Абдул Самата, проехать по старым кварталам города, и посетить центральную мечеть с ее живописной архитектурой, понаблюдать за производством батика или шоколада и сфотографироваться на фоне самого известного в мире символа города - «хрустальных» башен близнецов Petronas.</li>
                        <li class="sale__item">Также будет великолепная возможность посмотреть на Куала-Лумпур с высоты птичьего полета - подняться на смотровую площадку на телебашне Менара и полюбоваться окружающими видами. Здесь же, на высоте 282 метров, вы сможете насладиться разнообразной и вкусной едой в ресторане Atmosphere 360 . После обеда - продолжение программы.</li>
                        <li class="sale__item">Экскурсия в пещеры Бату</li>
                        <li class="sale__item">В нескольких минутах езды от Куала Лумпура, в известняковых скалах, покрытых густой тропической растительностью, спрятаны грандиозные пещеры. В течение миллионов лет вода точила здесь камень не только для того, чтобы создать прекрасные и удивительные памятники природы, но и – что поразительно – человеческой культуры тоже.</li>
                        <li class="sale__item">Наш русскоязычный гид проведет Вас по лестнице длинною в двести семьдесят две ступени ко входу в пещеры. Это уникальное паломничество вверх, которое правоверные индийцы совершают регулярно. Здесь, внутри и снаружи этих уникальных пещер, находятся одни из самых красивых индуистских храмов Малайзии. Так же в этой увлекательной экскурсии вы заедите на королевскую плавильню, где вот уже более века из олова выплавляю тсувениры.</li><br>
                        <li class="sale__item">В 16:30 выезд на вечернюю экскурсию «чудо Малайзии- река светлячков»</li><br>
                        <li class="sale__item">Река светлячков берега которой, после захода солнца, загораются миллионами крохотных огней, является одним из 2 феноменальных мест скопления светлячков в мире.</li>
                        <li class="sale__item">Путешественники, выехав из отеля в 16:30, по дороге останавливаются на плантации масличных пальм, где можно посмотреть как растут пальмы и плоды. Эти плоды можно даже попробовать. В некоторых африканских странах они являются десертом. До заката приезжают к пристани на тихой реке Куала Селангор, где резвятся множество мартышек. Рекомендуется захватить с собою бананы, чтобы накормить братьев наших меньших и сфотографироваться с ними на память. Гид проводит гостей в китайский ресторан, где организована дегустация блюда из свежеприготовленных морепродуктов. С наступлением темноты, погрузившись в лодку, туристы начнут своё захватывающее путешествие в мир крохотных огоньков. В конце экскурсии запланировано  посещение одного из красивейших индуистких храмов в Малайзии – храма Sri Shakti.</li>
                        <li class="sale__item">Возвращение в гостиницу к 22:00</li><br>
                        <li class="sale__item">День 3. 18 марта осмотр окрестностей Ипо</li>
                        <li class="sale__item">После завтрака к 09:00 выезд в Ипо.По дороге запланировано посещение пещер Гуа Темпурунг , «замка» Келли, и самого красивого скального китайского храма в Малайзии, находящегося в скале - Сэм По Тонг.</li>
                        <li class="sale__item">Практически во всех отзывах путешественников о пещере Гуа Темпурунг (Gua Tempurung) в Пераке есть слова «лучшая пещера в Малайзии», «потрясающая», «невероятная» и «обязательно для посещения».  Находится пещера -  в долине Кинта. Много миллионов лет назад эта местность была покрыта водами Мирового океана.</li>
                        <li class="sale__item">Через какое-то время благодаря движениям земной коры долина Кинта оказалась выше уровня моря. Дальше за работу взялась вода и в течение последних 250 миллионов лет дождями и подземными потоками проделывала причудливые ходы в известняковой скале.</li>
                        <li class="sale__item">Гуа Темпурунг — это пещерный комплекс из 5 гигантских залов</li>
                        <li class="sale__item">Для исследования пещеры предлагается 4 маршрута: 2 сухих и 2 мокрых.</li>
                        <li class="sale__item">Маршрут №1 — самый простой сухой маршрут, доступный без гида.</li>
                        <li class="sale__item">Маршрут №2 — самый полный сухой маршрут по пещере без гида – на этот маршрут отправляется и наша группа!</li>
                        <li class="sale__item">Маршрут №3 — мокрый маршрут, доступен только с гидом. Последний отрезок пути придется идти вброд по подземной реке. Маршрут оценивается как захватывающий и сложный.</li>
                        <li class="sale__item">Маршрут №4 — самый интересный маршрут по пещере. Сложный. Мокрый. Без гида никак.</li><br>
                        <li class="sale__item">После впечатлений от посещения пещер, «Замок» Келли, расположенный в 20 минутах от Ипо поражает своим архитектурным стилем: южно-индийская готика.</li>
                        <li class="sale__item">Строительство особняка было начато Уильямом Келли Смитом, шотландским эксцентричным художником. Строительство особняка было приурочено к рождению долгожданного сына и наследника. Шотландец привлек рабочих индусов к воплощению своей мечты, которая выражалась в наличии теннисного корта, лифтов и площадки для вечеринок на крыше. Любовь Смита к индуизму нашла свое отражение в туннеле, связывающем особняк с близлежащим индуистским храмом. Эта особенность замка положила начало различным рассказам про тайные комнаты и проходы. Потомки индусов, строивших замок, до сих пор живут в окрестностях.</li>
                        <li class="sale__item">После первой мировой войны эпидемия гриппа унесла жизни большинства рабочих, а сам Смит умер от пневмонии, оставив свой замок незавершенным. Особняк был продан его скорбящей вдовой местной компании, занимающейся туризмом.</li>
                        <li class="sale__item">Храм Сэм По Тонг (пещера трех драгоценных камней) расположен в 5 км от Ипо. Храм был построен в 1890 г. китайским монахом, обнаружившим пещеру и решившим устроить здесь отшельническую келью. Современные пещерные постройки относятся к 1950 г., к ним ведут 254 ступени. Храм и дочерний храм Кел По Тонг, расположенный чуть ниже на том же холме, вырезаны прямо в известковой породе, а природные пещеры использованы как элементы архитектуры храма. Считается, что Сэм По Тонг – самая крупная постройка такого рода в Малайзии.</li>
                        <li class="sale__item">Внутри пещер расположены буддистские статуи и религиозные изображения, вычерченные прямо на сталактитах и сталагмитах. Здесь есть пруд, в котором обитают сотни черепах (в буддизме черепаха – символ долголетия), вы можете покормить черепашек кусочками овощей и насладиться умиротворяющей красотой местности.</li>
                        <li class="sale__item">После насыщенной части первой половины дня, небольшая прогулка по городу Ипо, столице штата Перак будет очень приятным дополнением к знакомству с Малайзией.</li>
                        <li class="sale__item">Город  и местность славятся живописными улочками, горячими источниками, пещерами и парком развлечений Lost World of Tambun. Малайзийцы же приезжают сюда еще и вкусно покушать и полакомиться королем фруктов - Дурианом.</li>
                        <li class="sale__item">Ипо превратился в один из главных городов Малайзии на рубеже XIX века, из-за бурно развивающейся в регионе добычи олова. В городе есть несколько примечательных зданий времён британского колониального периода, в том числе вокзал. Получило развитие модное уличное искусство: мюралс - настенная живопись с включением реальных велосипедов, мотоциклов, книг. В центральной части города огромные фрески покрывают полностью фасады домов. Недалеко от вокзала целая улица отдана уличным художникам. Ипо также  считается неофициальной хипстерской столицей Малайзии и после его посещения остаются очень яркие впечатления!</li>
                        <li class="sale__item">Во время экскурсии прогуляемся по колониальной (британской) и по старой (китайской) частям города.</li>
                        <li class="sale__item">А также (за символическую оплату) насладимся кружечкой местного пива, которое подают здесь необычным образом.</li>
                        <li class="sale__item">После насыщенного экскурсионного дня, в зависимости от выбранной туристами категории размещения,  едем в Sunway Lost World Hotel, или  в один из лучших уникальных отелей-курортов в Малайзии – The Banjaran Hotsprings Retreat Resort (уникальность курорта в горячих источниках на территории, водопадом, скалами и пещерами).</li><br>
                        <li class="sale__item">The Banjaran Hotsprings Retreat Resort:</li>
                        <li class="sale__item">Вечером после насыщенного дня будет возможность расслабиться и отдохнуть в горячих источниках в парке «Затерянный мир Тамбуна»</li>
                        <li class="sale__item">Кроме того, возможно посещение следующих ночных аттракционов:</li>
                        <li class="sale__item">горячие источники</li>
                        <li class="sale__item">светящийся лес</li>
                        <li class="sale__item">шоу огня</li>
                        <li class="sale__item">зоопарк</li>
                        <li class="sale__item">улица Ипо</li><br>
                        <li class="sale__item">День 4. 19 марта переезд на Пенанг</li>
                        <li class="sale__item">После завтрака в отеле, первая половина дня отведена на посещение дневных аттракционов в необыкновенном парке Lost World of Tambun</li>
                        <li class="sale__item">В тематическом парке «Затерянный мир Тамбуна» ожидают невероятные приключения. Эта автономная «страна чудес», окруженная пышными тропическими джунглями и горячими источниками.</li>
                        <li class="sale__item">Дневные развлечения:</li>
                        <li class="sale__item">аквапарк</li>
                        <li class="sale__item">мобильные аттракционы</li>
                        <li class="sale__item">«оловянная долина»</li>
                        <li class="sale__item">парк тигров</li>
                        <li class="sale__item">зверинец</li>
                        <li class="sale__item">территория приключений</li>
                        <li class="sale__item">К 13:00 выезд из отеля и переезд на Пенанг</li>
                        <li class="sale__item">По дороге запланировано посещение самого большого храма в скалах и пещерах – Храм Перак Тонг В Ипо и его окрестностях насчитывается более 30 пещерных храмов, и Перак Тонг является одним из самых известных и часто посещаемых.</li>
                        <li class="sale__item">Поднявшись по ступеням и пройдя через узкий вход, известняковая пещера открывает своим посетителям гигантское пространство с высоким куполом и ответвлениями в скрытые углубления и гроты.</li>
                        <li class="sale__item">Над храмом возвышается золотая статуя сидящего Будды высотой 40 футов.</li>
                        <li class="sale__item">Стены пещеры украшены красочными фресками, изображающими персонажей и события из мифологии и буддийских священных сутр.</li>
                        <li class="sale__item">Китайская каллиграфия также украшает стены, некоторые из которых были расписаны вышеупомянутым Чун Инь Чатом.</li>
                        <li class="sale__item">Вокруг храма разбросано множество статуй и резных фигурок, в том числе женщина с 18 руками, которая может быть Гуань Инь, богиней милосердия. За главным алтарем лестничный пролет ведет в дальние уголки пещеры и выходит через отверстие на склоне холма.</li>
                        <li class="sale__item">Отсюда по ступеням туристы продолжают свой путь вверх по склону холма, минуя беседки и павильоны, где люди отдыхают и наслаждаются видами окрестностей.</li>
                        <li class="sale__item">Всего предполагается 450 ступеней наверх, где находится двухэтажный павильон, откуда открывается вид на северные пригороды Ипоха.</li>
                        <li class="sale__item">Отсюда на горизонте отчетливо видны характерные известняковые холмы, окружающие город.</li>
                        <li class="sale__item">К 17 – 18:00 - приезд на о. Пенанг и  заселение в отель.</li><br>
                        <li class="sale__item">День 5. 20 марта Пенанг</li>
                        <li class="sale__item">После завтрака в отеле к 08:40 отправляемся знакомиться с островом.</li>
                        <li class="sale__item">Когда-то этот остров принадлежал султану Кедаха и до 1786 был необитаемым, пока британская Ост-Индская компания не решила основать здесь свою торговую факторию.</li>
                        <li class="sale__item">С тех пор Пенанг стал первым владением англичан на территории нынешней Малайзии. И в тот же год англичанин Фрэнсис Лайт основал столицу острова — город Джорджтаун, назвав его в честь английского императора Георга III. Новые хозяева Пенанга сразу разглядели потенциальный курорт в этой земле, заросшей тропическими джунглями из пальм бетельного ореха.</li>
                        <li class="sale__item">Джорджтаун - столица острова и одноименного штата – процветающий торговый порт. На протяжении сотен лет он манил к себе людей с разных уголков света. Кто-то приезжал сюда в интересах бизнеса, кто-то по службе, кто-то в поисках лучшей жизни. И как бы банально не звучало, но все они привнесли что-то свое в облик города.</li>
                        <li class="sale__item">Современный Джорджтаун – огромный город, с колоритными китайскими кварталами, арабскими мечетями, христианскими церквями, индийскими храмами, величавыми колониальными зданиями, вливающимися в широкие проспекты, деловые районы с небоскребами и шопинг молами.Экскурсии этого дня начнутся с обзора крупнейшего в юго-восточной Азии буддийского храма Кек-Лок-Си. Огромные молитвенные залы, величественная 32-метровая статуя Богини Милосердия Куань-Инь и десятки тысяч изображений Будды внутри Пагоды Рави IV - такое не может оставить равнодушным. После храма поднимемся фуникулером на самую высокую точку острова - к бирюзовой прохладе холма Пинанг. Отсюда вы увидите и заповедный Джордж Таун, и материк Малайзия, и два легендарных моста, которые соединяют остров с полуостровом. Перед спуском вниз посетим индуистский храм Шри Арулоли Тхирумуруган и, по желанию (за доплату) , попробуем местные деликатесы в кафетерии с видом на джунгли</li>
                        <li class="sale__item">К 14:00  нас ожидает экскурсия по дому когда-то самого богатого китайского предпринимателя в Малайзии Экскурсия займет 45 минут и интересна она историей  самого предпринимателя, а также его семьи, которая из самых богатых превратилась в нищих, и как шикарный дом стал  прибежищем для бездомных. Так же туристы узнают многое о дизайне дома, который строился  в лучших традициях фэншуй, после чего нас ожидает  обзорный тур по Джорджтауну.</li>
                        <li class="sale__item">Экскурсия начнется с посещения Форта Корнваллис, построенного на историческом месте, куда в 1786 году высадился капитан Френсис Лайт, первый британский правитель Пенанга. Форт был построен в 1808 году.</li>
                        <li class="sale__item">Побываем в храме Ват Чайямангкаларам, где находится третья по величине в мире статуя лежащего Будды длиной 33 метра. В стенах храма находятся ниши с урнами с прахом святых. А также посетим бирманский буддийский храм Дхамикарама.</li>
                        <li class="sale__item">Затем осмотрим самый красивый клановый китайский храм Ку Конг Си. В этом храме снимали фрагменты знаменитого фильма, основанного на реальных событиях, про короля Тайланда и Анну, преподававшую английский язык его детям - «Анна и король». Этим съемкам посвящен целый зал.</li>
                        <li class="sale__item">Посетим церковь Святого Георга - один из старейших памятников архитектуры города Джорджтаун.</li>
                        <li class="sale__item">Внутрь храма Шри Мариамман, построеныйн в 1883 году, знаменитый своей яркой архитектурой и статуями индийских божеств, из которых наиболее известна статуя божества Субраманиама не всегда удается пройти. Статуя  божества украшена золотом, серебром, изумрудами и бриллиантами и является одним из важнейших атрибутов ежегодного празднования индуистского праздника Тайпусам, когда ее на серебряной колеснице провозят по улицам города. Храм большей частью открыт  для проведения больших мероприятий и празднеств. Если же не удастся попасть внутрь, это будет большой удачей, но даже снаружи – храм прекрасен.</li>
                        <li class="sale__item">В заключении дня -  прогуляемся по старым улочкам, где представится отличная возможность купить различные сувениры друзьям и на память о поездке.</li><br>
                        <li class="sale__item">День 6. 21 марта Лангкави</li>
                        <li class="sale__item">После  завтрака в отеле, освобождение номеров, выезд из отеля  и трансфер в аэропорт Пенанга для перелета на остров Лангкави.  По прилету трансфер -  в отель на ЛАНГКАВИ, заселение и вальяжный отдых на море.</li>
                        <li class="sale__item">Архипелаг Лангкави, находится в Малаккском проливе и состоит из 104 островов (99 островов всегда на поверхности, а 5 островов исчезают под водой во время приливов)</li>
                        <li class="sale__item">Лангкави, главный остров одноимённого архипелага — самый романтичный остров страны и самый популярный среди российских туристов курорт Малайзии. Своим названием, которое с малайского переводится как “красно-коричневый орел”, остров обязан обитающим здесь птицам. Столицей Лангкави является город Куах, что на малайском означает “соус”, миску с которым, по легенде, здесь опрокинули 2 великана.</li>
                        <li class="sale__item">Благодаря, сохраненной в первозданном виде, природе, остров Лангкави признан одним из самых красивых мест в Юго-Восточной Азии. Вокруг острова раскинулось множество крупных и мелких остров, в результате чего гости и местные жители наслаждаются великолепными морскими пейзажами.</li><br>
                        <li class="sale__item">День 7. 22 марта обзорный тур по Лангкави</li>
                        <li class="sale__item">После завтрака в отеле, к 09:00 выезд на 5-ти часовой  обзорный тур по острову. Экскурсия предоставит возможность увидеть Лангкави с разных сторон. Программа охватывает пять популярнейших мест острова. Сначала мы пройдемся по одной из самых крутых по подъёму и спуску канатных дорог, пройдем на Небесный мост, входящий в десятку уникальных мостов мира. Затем отправимся к одному из трех водопадов, дорога к которому проходит сквозь уникальные тропические джунгли острова. Далее нас ждет посещение самой большой в Малайзии фермы крокодилов. Заканчивается экскурсия на Площади Орла. В этот день мы отлично проведем время, увидим все основные красоты острова.  Вторая половина дня позволит насладится отдыхом на море.</li><br>
                        <li class="sale__item">День 8. 23 марта заповедник «Килим»</li>
                        <li class="sale__item">После завтрака в отеле, к 09:00 выезд на одну из самых знаковых экскурсий Лангкави : в мангровый сафари-тур по заповеднику «Килим» -  лес-заповедник, находящийся под защитой ЮНЕСКО. Территория этого мангрового леса огромна, но хотя бы небольшую частичку обязан увидеть каждый турист. В этом месте необычно буквально все. Вы увидите диких плавающих обезьян в их естественной среде обитания, собирающих крабов на береговой линии, птиц, рептилий, летучих мышей и многое другое. Тур абсолютно безопасен в сопровождение гида.  Программа предусматривает, помимо впечатляющей прогулки по джунглям и знакомства с их обитателями, обед  и купание на пляже  (по желанию и при хорошей погоде). Но Лангкави – это не только спокойный отдых в комфортных условиях в умиротворяющей атмосфере без городской суеты, это и множество вариантов для активного отдыха и водного спорта, разнообразные экскурсии (самые популярные – Обзорный тур по острову и мангровый сафари тур в заповедник «Килим»), прогулки на яхтах и вертолетах и других курортных развлечений.</li>
                        <li class="sale__item">С 1987 года остров является зоной беспошлинной торговли, потому цены здесь на порядок ниже, чем во всей стране.</li>
                        <li class="sale__item">Вторая половина дня позволит насладится отдыхом на море в отеле.</li><br>
                        <li class="sale__item">День 9. 24 марта свободный день</li>
                        <li class="sale__item">Завтрак в отеле, свободный для отдыха на море день.</li><br>
                        <li class="sale__item">День 10. 25 марта Куала-Лумпур - Доха</li>
                        <li class="sale__item">После завтрака в отеле и утреннего морского отдыха к 12:00 освобождение номеров отеля и трансфер в аэропорт для перелета  14:50- 16:10  в ап Куала-Лумпура, и регистрация на международный рейс авиакомпании Qatar Airways,  По прибытию в ап, по желанию и предварительному согласованию возможна (за доплату) организация сопровождения русскоязычного гида для 3-х часовой поездки в один из ближайших аутлетов. По прибытию в Доху – размещение в отеле для транзитных пассажиров.</li><br>
                        <li class="sale__item">День 11. 26 марта международный перелёт</li>
                        <li class="sale__item">Утром -  свободное время и посадка на рейс в Москву  15:35 - 20:25</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Международный авиаперелет Москва – Доха – Куала-Лумпур – Доха – Москва, вкл. следующий багаж:</li>
                        <li class="sale__item">7кг ручная кладь и 25кг сдаваемая;</li><br>
                        <li class="sale__item">Внутренний авиаперелет о. Пенанг- о. Лангкави – Куала Лумпур вкл. следующий багаж:</li>
                        <li class="sale__item">7 ручная кладь и 20 кг сдаваемая*;</li>
                        <li class="sale__item">Проживание 9 ночей на базе питания завтраки;</li>
                        <li class="sale__item">1 ночь с размещением в 1\2 DBL – Stopover в Дохе;</li>
                        <li class="sale__item">Экскурсионная программа, с питанием по маршруту**;</li>
                        <li class="sale__item">Комфортабельный трансфер по маршруту;</li>
                        <li class="sale__item">Все необходимые налоги, сборы и таксы;</li>
                        <li class="sale__item">Медстраховка;</li>
                      </ul><br>
                      <ul class="sale__list">
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Любые расходы, не включенные в программу, напитки, чаевые и личные расходы</li>
                        <li class="sale__item">Проезд до\из Москвы</li>
                        <li class="sale__item">Страховка от невыезда</li>
                        <li class="sale__item">Доплата за 5 кг  сдаваемого багажа (с 20 до 25)  на внутренних авиаперелетах по Малайзии  + 50 USD\ч с чел.</li>
                        <li class="sale__item">Доплата (по возможности) за SINGL размещение во время ночевки в Дохе с 25 на 26.03 (запрашивайте возможность и стоимость).</li>
                        <li class="sale__item">Повышение категории размещения номера  (по запросу).</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/iordania.jpg" class="card-img-top card__height" alt="пещера в Иордании">
            <div class="card-body">
              <h5 class="card-title">Иорданское Королевство!</h5>
              <p class="card-text">Стоимость: 237 000 руб/чел</p>
              <p class="card-text">Вылеты: 04.04.2023</p>
              <p class="card-text">Вылеты: 02.05.2023</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal3">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal3" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel3">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный тур по сказочной Иордании</h3>
                      <h3 class="sale__title">Отели 3* по программе тура:</h3>
                      <ul class="sale__list">
                        <li class="sale__item">Питание завтрак и ужин</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Программа тура:</h4><br>
                      <ul class="sale__list">
                        <li class="sale__item">1 ДЕНЬ</li>
                        <li class="sale__item">Забронирован отель в Аммане - чтобы туристы сразу заселились по прилету утром.</li><br>
                        <li class="sale__item">2 ДЕНЬ</li>
                        <li class="sale__item">Прибытие в аэропорт Аммана. Прохождение таможенных формальностей. Встреча в аэропорту представителем принимающей компании. Трансфер в отель Аммана. Отдых, Завтрак в отеле. Выезд из отеля в 10:30. Поездка по Святой земле на юг в «город мозаик» Мадабу. Посещение церкви Св. Георгия, где сохранилась уникальная напольная карта Святой земли (VI век). Осмотр церквей на территории Археологического парка, церкви Апостолов, Археологического музея, где хранятся мозаики с полов церквей Мадабы.</li>
                        <li class="sale__item">Далее посещение Горы Нево – места, где скончался Пророк Моисей и где в его память воздвигнута христианская базилика с прекрасными напольными мозаиками. С Горы Небо открывается панорама Земли обетованной – Иорданской долины.Время для обеда. Далее по Королевской дороге переезд в Карак – величественный замок эпохи крестоносцев Крак-де-Моав. Близ Карака (проездом) находится могила праотца Ноя (в Исламе – Нуха). Переезд в Петру. Ужин и ночь в отеле.</li><br>
                        <li class="sale__item">3 ДЕНЬ</li>
                        <li class="sale__item">Ранний завтрак в отеле. Экскурсия на целый день в Петру с самостоятельным обедом в ресторане. В Петре совершим путь через ущелье Сик мимо древних гробниц и культовых мест к усыпальнице аль-Хазнэ, самому сохранному памятнику античной архитектуры, затем мимо театра к Царским гробницам, по главной улице города – к Великому храму, к Каср аль-Фараун, христианской базилике с напольными мозаиками, ввысь – к гигантскому храму Дайру, потом через ущелье Вади-Фараса с гробницами на Высокое место Жертвоприношений. В самом городке посмотрим источник Айн-Муса, который, по преданию, иссек из скалы Моисей, ведя в Землю Обетованную иудеев.</li>
                        <li class="sale__item">Поездка в Малую Петру, маленький город с прекрасными гробницами (сохранились фрески I в.), служивший остановкой для караванов на пути в Петру.</li>
                        <li class="sale__item">Выезд в Вади Рам - ночь в пустыне Вади Рам.</li><br>
                        <li class="sale__item">4 ДЕНЬ</li>
                        <li class="sale__item">Завтрак. Вади Рам – Лунная Долина, крупнейший и самый красивый ландшафт Аравии, с красными песками и вырастающими повсюду скалами. Сафари на джипах на 2 часа. Траснфер в Амман. Экскурсия по Амману. Экскурсия по Амману с посещением цитадели Кала’а, возвышающейся над городом. Осмотр руин храма Геркулеса; дворца Омейядов (VIII в.);Прогулка к руинам древней Филадельфии, где сохранился римский театр, Одеон и грандиозный Нимфейон. Ночь в Аммане.</li><br>
                        <li class="sale__item">5 ДЕНЬ</li>
                        <li class="sale__item">Завтрак. Отъезд в место Крещения Христа – Вифанию – главное паломническое место для христиан всего мира в Иордании.</li>
                        <li class="sale__item">Посещение Умм ар-Расас, древнего Кастрона Мефаа, где сохранились церкви с уникальными, замечательно сохранившимися напольными мозаиками. В 1300 м от Кастрона возвышаются единственные сохранившиеся в христианском мире столпы, на которых молились и предавались аскезе монахи-подвижники.</li>
                        <li class="sale__item">Поездка в Мукавир, где на вершине горы стоит дворец царя Ирода, где пострадал Иоанн Предтеча.</li>
                        <li class="sale__item">Переезд в Амман. Ужин и ночь в отеле.</li><br>
                        <li class="sale__item">6 ДЕНЬ</li>
                        <li class="sale__item">Завтрак в отеле. Экскурсия в Джераш (древняя Гераса). Многие из памятников Герасы – страницы в истории архитектуры: гигантский нимфейон на главной улице, святилище Артемиды, колонные улицы, 2 театра в черте города, триумфальные арки и городские ворота, городской мацеллум (мясной рынок) и главное чудо — колонная Овальная площадь, над которой поднимается храм Зевса.</li>
                        <li class="sale__item">После Джераша, посещение Ум-Кейса и Аджлунского замка, Отсюда открывается потрясающий вид на Голанские высоты и Тивериадское озеро.Возвращение в Амман. Ужин и ночь в отеле.</li><br>
                        <li class="sale__item">7 ДЕНЬ</li>
                        <li class="sale__item">Завтрак в отеле. Посещение замков пустыни – Каср-Харрана и Кусайр-Амра (прекрасно сохранившийся ансамбль фресок в интерьере) – шедевров раннеисламской архитектуры и живописи VIII в.</li>
                        <li class="sale__item">Трансфер на Мертвое море. Ужин и ночь в отеле Мертвого моря.</li><br>
                        <li class="sale__item">8 ДЕНЬ</li>
                        <li class="sale__item">Завтрак в отеле. Трансфер в аэропорт.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">проживание в отелях согласно программе;</li>
                        <li class="sale__item">питание завтраки и ужины;</li>
                        <li class="sale__item">все трансферы и экскурсии по программе на автомобиле или минивэне с кондиционером;</li>
                        <li class="sale__item">русскоговорящий гид;</li>
                        <li class="sale__item">входные билеты в музеи согласно программе;</li>
                        <li class="sale__item">групповая виза;</li>
                        <li class="sale__item">Медицинская страховка до 65 лет</li>
                      </ul><br>
                      <ul class="sale__list">
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Авиаперелет Москва-Амман-Москва</li>
                        <li class="sale__item">индивидуальный трансфер по прибытию и при отправлении:</li>
                        <li class="sale__item">Аэропорт Аммана - отель Аммана - 70 долл Машина</li>
                        <li class="sale__item">Отель Мертвого моря - аэропорт Аммана - 97 долл машина</li>
                        <li class="sale__item">чаевые водителям и гидам</li>
                        <li class="sale__item">личные расходы</li>
                        <li class="sale__item">Cтраховка от невыезда</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/armenia.jpg" class="card-img-top card__height" alt="горы Армении">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур в Армению</h5>
              <p class="card-text">Стоимость: 23 000 руб/чел</p>
              <p class="card-text">Еженедельно по субботам</p>
              <p class="card-text">Продолжительность: 4 дня / 3 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal7">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal7" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel7">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный тур в Армению</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4><br>
                      <h3 class="sale__title">Экскурсии проводятся квалифицированными водителями на комфортабельных транспортных средствах, оснащенных кондиционером. В течение экскурсий участников угостят прохладительными напитками и булочками. Участники экскурсий, продолжительностью более 6 часов, смогут перекусить в придорожных ресторанах.</h3><br>
                      <ul class="sale__list">
                        <li class="sale__item">День 1 суббота</li>
                        <li class="sale__item">Прибытие в Ереван и размещение. Прибытие в Ереванский международный аэропорт "Звартноц". Получение багажа и трансфер в гостиницу, размещение на основании ваучера,приветственный ужин,ночлег.</li><br>
                        <li class="sale__item">День 2 воскресенье</li>
                        <li class="sale__item">Ереван-Эчмиадзин – Звартноц-Ереван. Завтрак в гостинице.Поездка в Первопрестольный город армянской церкви - Эчмиадзин. Осмотр жемчужин армянской архитектуры церкви Св. Рипсиме (618г). Посещение главного Кафедрального Собора первого в мире христианского Кафедрального Собора (301г).Экскурсия по уникальному музею и сокровищнице Армянской церкви.На обратном пути остановка у руин одного из самых известных храмов Армении – Звартноца (7 в) в переводе- храм Бдящих Сил. Строительство храма Бдящих Сил началось в 641-643 годах и велось с перерывами на протяжении двадцати лет.Предание рассказывает, что византийского императора Константина III, посетившего Армению в 652 году, так поразила красота храма, что он приказал строителю Звартноца ехать вместе с ним в Константинополь. По дороге зодчий умер, и только это обстоятельство помешало воздвигнуть в столице Византии аналогичное сооружение.Завершение тура .Возвращение в Ереван.Ночлег в Ереване.</li><br>
                        <li class="sale__item">День 3 понедельник</li>
                        <li class="sale__item">Ереван - Озеро Севан(Севанаванк)-Норадуз-Айриванк-Ереван. Завтрак в гостинице. Отправление на озеро Севан, к одному из самых красивых и больших высокогорных озер в мире, озеро лежит, словно в чаще окаймленной со всех сторон высокогорными хребтами, осмотр монастыря Севанаванк на полуострове. Площадь озера составляет 1200 кв. км, вода его пресная и прозрачная. Осмотр монастыря Айриванк 7 -13 век и Севанского монастыря 874 года на полуострове,затем посещение древнего кладбища в селе Норадуз, где можно будет увидеть сотни хачкаров, самые ранние датируются 12 веком.Искусство хачкаров-наиболее яркое проявление армянской средневековой культуры. Возвращение в Ереван. Ночлег в Ереване.</li><br>
                        <li class="sale__item">День 4 вторник</li>
                        <li class="sale__item">Завтрак в гостинице.</li>
                        <li class="sale__item">Трансфер в аэропорт.</li>
                        <li class="sale__item">Отправление домой.</li>
                      </ul><br>
                      <!-- <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                      </ul><br> -->
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">Встреча и проводы в аэропорту</li>
                        <li class="sale__item">Авиабилеты (по запросу)</li>
                        <li class="sale__item">Приветственный ужин</li>
                        <li class="sale__item">Доплата за одноместное размещение в номере гостиницы</li>
                        <li class="sale__item">Проживание в гостинице  в Ереване на базе завтраков</li>
                        <li class="sale__item">Дополнительные услуги в гостиницах (телефон, мини-бар, Интернет и т.д.)</li>
                        <li class="sale__item">Весь трансфер и экскурсии в период тура</li>
                        <li class="sale__item">Обед</li>
                        <li class="sale__item">Обслуживание квалифицированного гида переводчика на английском и русском языке</li>
                        <li class="sale__item">Ужин, спиртные напитки за доп. плату</li>
                        <li class="sale__item">Прохладительные напитки во время поездки</li>
                        <li class="sale__item">Входные билеты в исторические и культурные достопримечательности</li>
                        <li class="sale__item">Местные налоги</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/japan.jpg" class="card-img-top card__height" alt="Сакура в Японии">
            <div class="card-body">
              <h5 class="card-title">Авторский тур в Японию!</h5>
              <p class="card-text">Стоимость: 270 000 руб/чел</p>
              <p class="card-text">Вылеты: 26.03.2023</p>
              <p class="card-text">Продолжительность: 8 дней + 2 в дороге / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal8">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal8" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel8">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Авторский тур по Японии "Сакура Планеты"</h3>
                      <h3 class="sale__title">ТОКИО – КАМАКУРА\ЙОКОГАМА - ХАКОНЕ – ТАКАО - ФУДЗИ – НИККО\КИОТО - НАРИТА</h3>
                      <h3 class="sale__title">26 марта Москва (ШМЕ)  11:40 – 18:15  Абу-Даби 22:10 -  13:05 27.03 ТОКИО</h3>
                      <h3 class="sale__title">03 апреля Токио 17:15 - 23:25  -  04.04 Абу - Даби 03:45 – 08: 20-Москва (ШМЕ)</h3>
                      <h3 class="sale__title">Питание по программе:</h3>
                      <ul class="sale__list">
                        <li class="sale__item">Завтраки "шведский стол", 6 обедов ( во время обеда включены  б\а напитки)</li>
                        <li class="sale__item">Есть возможность заказать  при бронировании сразу ужины (!)  с включенными б\а напитками, ВАЖНОЕ УСЛОВИЕ – УЖИНЫ ДОЛЖНЫ БЫТЬ ЗАКАЗАНЫ НЕ МЕНЕЕ, ЧЕМ ДЛЯ 6 УЧАСТНИКОВ ПРОГРАММЫ.</li>
                      </ul><br>
                      <h3 class="sale__title">Опциональные экскурсии – на выбор НИККО или КИОТО - в свободный день от 10 человек и круиз с ужином по Токийскому заливу на комфортабельном судне в любой из дней, кроме 27.03 и 03.04  (19.00-21.30) от 6 человек</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4><br>
                      <ul class="sale__list">
                        <li class="sale__item">ДЕНЬ 1 - Прибытие в Токио</li>
                        <li class="sale__item">Накануне 26.03 вылет из Москвы в 11:40 с пересадкой в  Абу-Даби рейсами авиакомпании ETIHAD AIRWAYS  в 22:10 вылет в Токио с прибытием в ап столицы Японии – Нарита-  27.03 в 13:05</li>
                        <li class="sale__item">По прилету -  встреча в аэропорту с русскоговорящим гидом и трансфер в гостиницу, свободное время для отдыха после перелета.  Ужин (за доплату)*</li><br>
                        <li class="sale__item">ДЕНЬ 2 – Токио</li>
                        <li class="sale__item">После завтрака в отеле с 9:00-16:00 Экскурсия по Токио с обедом  (на рыбном рынке Цукидзи)</li>
                        <li class="sale__item">Хамарикю-тейэн. В 1654 году третий сын 3-го Сёгуна Токугава Иэмицу, пленившись видом на безбрежный океан, из которого поднимается утреннее солнце, повелел насыпать здесь остров и создать парк. Чайный павильон, хранилище пороха для салютов, наполненное морской водой озеро с уникальной флорой и множество деревьев и кустарников сделали островок настоящей жемчужиной старого Эдо. Вы увидите образчик безупречного садового искусства японских мастеров, с любовью сохраняемый и в наши дни, и великолепный вид на самую новую часть Токио, расположившуюся прямо в Тихом Океане.</li>
                        <li class="sale__item">Цукидзи –  крупнейший в мире оптовый рыбный рынок. Это знаменитое место просыпается раньше всех в Японии – в три часа ночи! Именно сюда еще до рассвета со всех океанов и морей планеты прибывает свежевыловленная рыба: величественные туши голубых тунцов, роскошные розовые лососи, морские раковины всемозможных видов и форм с их причудливыми обитателями, гигантские крабы, ощетинившиеся мощными клешнями, длинноусые лангусты и еще тысячи разных морских гадов. После утренних аукционов вся эта снедь отправляется в рестораны Токио и остального мира. Живописное путешествие по Дайба.</li>
                        <li class="sale__item">Исторический парк Дейсан, где можно ознакомиться с остатками оборонительных сооружений. Недалеко отсюда расположено футуристическое здание телекомпании “Фудзи” с его огромным титановым шаром, спроектированное выдающимся архитектором Кензо Танге. Выставочный центр Тойота, здесь вы познакомитесь с новейшими достижениями концерна, примете участие в виртуальных гонках F 1. Посещение комплекса горячих источников « Легенда о Эдо». Здесь Вас переоденут в Кимоно и вы будите принимать ванны как это делали в древней Японии. Возвращение в отель.</li><br>
                        <li class="sale__item">ДЕНЬ 3 – Камакура (Йокогама)</li>
                        <li class="sale__item">После завтрака в отеле, к 09:00  встреча гидом для поездки на  экскурсию в древнюю самурайскую столицу Камакура  Обед японской кухни во время экскурсии.</li>
                        <li class="sale__item">Камакура соединяет в себе огромное множество старинных храмов и прекрасные курорты на побережье Тихого океана. Здесь находится летняя дача Императора Японии и загородные резиденции видных политиков и знаменитых деятелей культуры и искусства.</li>
                        <li class="sale__item">Камакура раскинулся на побережье Тихого океана и окружен со всех сторон живописными горами-это cделало его неприступной крепостью для врагов. В программе:</li>
                        <li class="sale__item">Синтоистское святилище  Цуругаока Хатимангу, посвященный богу  войны. Являлся фамильным храмом рода Минамото. Дорога к святилищу проходит между двумя прудами «Гендзи» - что означает жизнь и  «Хэйкэ» -что означает смерть. Сцена Майдэн, где  состоялась свадьба первого сёгуна Японии – Минамото Ёритомо. Здесь,  «разрезав» весь город словно пополам , раскинулась широкая  сакуровая аллея Вакамия Одзи, ведущая от святилища к океану. Храм Котоку и Великий  бронзовый Будда (Дайбуцу)  высотой  13,5 м. Созданная в 1252 году святыня пережила сильные пожары мощные землетрясения и цунами .Трех уровневый храм Хасэдэра. Здесь на вершине священного холма находится известная позолоченная скульптура одиннадцатиликой богини Каннон. Cамая высокая деревянная скульптура в Японии имеет высоту  9,5 метров, ее вырубили из цельного ствола камфорного дерева по приказу будийского монаха. Трансфер в отель ИЛИ продолжение программы  за доплату + 70 USD/чел возможен  переезд в  Йокогаму -второй по величине город в Японии является центром проникновения современных идей. Сад  Санкэй-эн Минато Мирай( порт будущего) застроен современными  архитектурными шедеврами, которые снабжены высокотехнологичными средствами сейсмоустойчивости. Центральной точкой района служит Башня-орентир, построенная в 1993 году американцем Хью Стаббинсоном. Небоскреб высотой 300 метров является на сегодняшний день самым высоким здание в стране и обслуживается самым быстрым лифтом в мире занесенным в книгу рекордов Гинесса. Прогулка по парку Ямасита, одному из самых красивых парков города. Отсюда открывается не забываемый вид на залив Иокогама и мост длинной 890 метров. Трансфер в отель.</li><br>
                        <li class="sale__item">ДЕНЬ 4 – Хаконе</li>
                        <li class="sale__item">9:00 Встреча с гидом на рецепшене вашего отеля. Экскурсия в национальный парк Хаконе. Живописная горная дорога Асиноко Sky Line с потрясающими видами на окружающие ландшафты, фотостоп на видовой площадке. Древняя пограничная застава, где воссоздана атмосфера 200 летней давности, дозорная башня, музей пограничной заставы с образцами оружия, формы пограничников, рукописные карты местности, орудия пыток. Парк принадлежащий императорской династии с музеем императорских предметов, видовая площадка с лучшими видами Фудзи. Круиз по горному озеру Аси на пиратском кораблике фотосессия с экипажем одетым в одежду пиратов. Храм Хаконе находящийся в окружении гигантских криптомерий. Храм постоенный в 757 году великолепен в любое время года. Горная дорога приведет вас к подножью священной горы Ками яма, где по древней легенде японская девочка исцелилась от страшной болезни поедая сваренные в гейзерной воде яйцо. Дегустация сваренных в гейзерной воде яиц. По легенде каждое съеденое яйцо продлевает жизнь на 7 лет.Святилище духа горы. Бурлящие гейзеры древнего вулкана Овакудани. Обед. Поездка на фуникулере над ущельем , где как рассказываю японские легенды можно было встретить чертей. Отдохнуть и расслабится можно в термальном комплексе Юнессан(оплата на месте). Здесь на фоне природных ландшафтов расположенно 25 видов лечебных ванн. Такие как ванны с зеленым чаем, саке, кофе, красным вином, древесным уголем с водой из мертвого моря и др. Ванна из кипариса с видом на японский сад, облегчает разум и тело. Открытые ванны расположенные в японском саду, гарантируют прекрасную релаксацию и единение с природой. Традиционные японские ванны Tapy Buro. Уникальные ванны, сделаны из огромных деревянных бочек, в них вы насладитесь настоящим японским Onsen. В сочетании с расслабляющим наслаждением спа, здесь на фоне дикой природы расположены водные аттракционы: огромные водопады и горки, горячая пещера с гейзерной водой. Трансфер в отель после экскурсии.</li><br>
                        <li class="sale__item">ДЕНЬ 5 – Такао</li>
                        <li class="sale__item">После завтрака к 9:00 Встреча с гидом на реципиенте отеля.</li>
                        <li class="sale__item">…когда идешь тропам вверх по горе Такао, то чувствуется, что есть что-то божественное в этих местах. Здесь стоят священные синтоистские «осьминожьи сосны», обнесенные белыми канатами у основания высоченные деревья с мощным корнями, чем-то действительно напоминающими щупальца гигантского осьминога. Здесь к вершине ведет несколько живописных троп, а на пути к ней проходишь мимо красивейшего храмового комплекса Якуо-ин, изначально воздвигнутого еще в 744 году! Подступы к нему охраняют устрашающего вида статуи буддистских демонов в доспехах, с чешуей и с мечами. Наконец, отсюда, с вершины Такао-сан, открывается поразительной красоты вид на близлежащее море зеленых холмов, а также на сам Токио. В ясный день, если приглядеться, на горизонте можно разглядеть и силуэт Landmark Tower, высочайшего небоскреба Японии, расположенного в городе Йокогама. А если посмотреть в другую сторону, то, опять-таки в хорошую погоду, можно увидеть гору Фудзи!</li>
                        <li class="sale__item">В последние годы посещение Такао-сан, расположенной на окраине Хатиодзи, города-спутника японской столицы, чье название поэтично переводится как «Восемь принцев», стало крайне популярным видом воскресного отдыха среди токийцев. Вагоны поездов метро, направляющихся из центра, с вокзала Синдзюку, в сторону Такао-сан, забиты по выходным людьми разных возрастов с рюкзаками и в трекинговых ботинках. От станции Такаосанкучи через несколько минут неторопливой пешей прогулки мимо сувенирных лавок и ресторанчиков со вкуснейшей собой – гречневой лапшой – возникнет миниатюрный вокзал, откуда можно будет подняться на фуникулере на пару сотен метров вверх по склону. Однако, примерно к этой же точке можно прибыть с помощью канатной дороги: замечательные ощущения, когда покачивающаяся кабинка медленно проплывает буквально через кроны высоких деревьев, а под ногами – пустота, и лишь страховочная сетка, протянувшаяся вдоль всего маршрута, может спасти от падения в бездну!</li>
                        <li class="sale__item">А вот дальше путь лежит уже только пешком, мимо тех самых «осьминожьих» сосен, каждая из которых является синтоистским богом, мимо выстроившихся в ряд, исписанных иероглифами деревянных табличек-мемориалов с именами тех, кто пожертвовал средства на развитие местной инфраструктуры, мимо знаменитого местного ресторана Beer Garden, гостем которого однажды был сам Пол Маккартни! Ближе к вершине, уже недалеко от храма, вновь возникает оживленная торговля: здесь расположены целые сувенирные ряды. Главный местный сувенир  – маски и брелоки с изображением колоритного носатого горного демона тенгу, выкрашенные в красный цвет. Именно тенгу с древнейших времен является правителем – и покровителем – здешних мест, символом Такао-сан и всего национального парка Мэйдзи-но-Мори. Рядом с самим храмом расположена уже огромная скульптура тенгу, с тем самым длинным носом и крыльями за спиной демона. Налюбовавшись вдоволь видами, зайдем в придорожный ресторанчик где-то на полпути от вершины чтобы пообедать и  вдохнуть свежайший, насыщенный влагой воздух, полюбоваться кронами величественных сосен и наслаждаться умиротворяющей местной атмосферой, помнящей еще те времена, когда Японией правили боги и демоны…</li><br>
                        <li class="sale__item">ДЕНЬ 6 – Фудзи</li>
                        <li class="sale__item">После завтрака в отеле, к 09:00  встреча с гидом на ресепшене. Поездка на Фудзи.</li>
                        <li class="sale__item">От подножия к 5-й станции, расположенной на высоте 2300 метров, ведет серпантиновая дорога «Фудзи Субару Лайн». Cинтоистский храм Сэнген, посвященный принцессе Коноханасакуя. Cчитается, что именно там живет дух величайшей горы Японии. В этом же районе расположена канатная дорога Качи-Качи, которая ведет на близлежащую гору Тендзо. Отсюда со смотровой площадки открываются потрясающие виды на Фудзи и район Пяти озер. Многотысячелетние извержения этого потухшего ныне вулкана нагромоздили огромное количество застывшей лавы, создав естественные пещеры, где даже летом лежит лед. Вы можете посетить одну из таких пещер, каждая из которых носит необычное название: «Пещера летучей мыши», «Ледяная пещера» и «Пещера ветра Нарусава». Деревушка Ясино Сато, являющаяся музеем под открытым небом.</li>
                        <li class="sale__item">Здесь можно познакомиться с культурой и бытом стародавней Японии: принять участие в чайной церемонии, примерить настоящее кимоно или доспехи самурая.</li>
                        <li class="sale__item">Мистический лес Аокигахара  Дзюкай, входит в 10 самых страшных мест в мире . Прогулка по застывшей лаве. Посещение винария, здесь собраны лучшие сорта вин с лучших виноградников Фудзи. Бесплатная дегустация.  Возвращение в Токио и трансфер в отель.</li><br>
                        <li class="sale__item">ДЕНЬ 7 – Токио. Свободный день</li>
                        <li class="sale__item">Завтрак в отеле и свободный день для отдыха. Желающие могут за доплату  заказать на выбор поездку в НИККО или Киото (описания программ и  в примечаниях)</li>
                        <li class="sale__item">Обращаем Ваше внимание, что любая из факультативных программ***  состоится только при заказе ее от 10 человек и больше!</li>
                        <li class="sale__item">Если день остается свободным от экскурсий вечером (бронировать, как и любую из факультативных экскурсий необходимо вместе с программой)  можно совершить круиз с ужином по Токийскому заливу на комфортабельном судне (19.00-21.30). Доплата - 115 USD/чел.</li><br>
                        <li class="sale__item">ДЕНЬ 8 – Выезд в Нариту. Вылет домой</li>
                        <li class="sale__item">После завтрака в отеле и  встречи гидом. Выписка из отеля с вещами.</li>
                        <li class="sale__item">Переезд в Нариту и прогулка по знаменитому буддистскому храмовому комплексу Нарита-сан, принадлежащему к школе Сингон.  Еще в 940 году в честь подавления мятежа был заложен главный храм комплекса – Синсодзи, что означает «Храм новой победы». Однако затем на протяжении шести столетий храм оказался в положении провинциального, забытого правителями из Киото. И лишь благодаря усилиям сёгуна Иэясу Токугавы, который перенес в 1603 году свою столицу из Киото в Эдо (Токио), храм получил новую жизнь. За два с половиной столетия, что длился период сёгуната Токугава, здесь был воздвигнут целый ряд новых храмов и других построек. К числу наиболее известных из них можно отнести Комё-до, трехуровневую пагоду Будды Вайрочаны, главные ворота комплекса Нёмон, а также молельные залы Шака-до и Гаку-до. После прогулки  к обеду мы заедем  на  шоу разделки угря, на обед  в этот день будет жареный свежайший угорь . Трансфер аэропорт в Токио. Вылет из Японии в 17:15 - 23:25 Прибытие в  Абу- Даби  и  04.04  вылет из Абу - Даби в 03:45 с прибытием в Москву (ШМЕ)  в  08:20.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">международный авиаперелет с багажом (7кг- ручная кладь, 30 кг – сдаваемая);</li>
                        <li class="sale__item">При продаже всех билетов группы(если группа закрыта) возможен добор билетов и предложение данного тура на других авиакомпаниях с доплатой до тарифа в наличии. (доплату можно уточнить у менеджера при бронировании);</li>
                        <li class="sale__item">экскурсии и трансферы с русским гидом;</li>
                        <li class="sale__item">транспортное обслуживание;</li>
                        <li class="sale__item">все входные билеты;</li>
                        <li class="sale__item">проживание в гостиницах и питание по программе;</li>
                        <li class="sale__item">мед. страховка;</li>
                        <li class="sale__item">визовая поддержка.</li>
                      </ul><br>
                      <ul class="sale__list">
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">любые личные и доп.расходы, не включенные в стоимость</li>
                        <li class="sale__item">6 УЖИНОВ + 480 USD.чел</li>
                        <li class="sale__item">экскурсия в Йокогама + 70 USD/чел</li>
                        <li class="sale__item">экскурсия в Никко + 150USD/чел + обед 60USD/чел</li>
                        <li class="sale__item">круиз по токийскому заливу  с ужином – от 115 Usd/чел</li>
                        <li class="sale__item">экскурсия в Киото с обедом Стоимость 450 USD чел</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Kavkaz2.jpg" class="card-img-top card__height" alt="Кавказ">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур по Кавказу с апреля по июнь</h5>
              <p class="card-text">Стоимость: 23 700  руб/чел</p>
              <p class="card-text">Даты проведения тура: с 06.04.2023 по 10.04.2023, с 25.05.2023 по 29.05.2023, с 09.06.2023 по 13.06.2023.</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal23">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal23" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel23">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Нальчик — Чегемский водопад — Грозный — мечеть «Сердце Чечни» — «Грозный-сити» — мемориальный комплекс «Аллея Славы» — Аргун — мечеть «Сердце матери» — Верхняя Балкария — Голубое озеро — башня Абаевых — горячий источник Аушиге.</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день:</li>
                        <li class="sale__item">отправление;</li>
                        <li class="sale__item">ночной переезд;</li><br>
                        <li class="sale__item">2 день:</li>
                        <li class="sale__item">приезд на Чегемские водопады;</li>
                        <li class="sale__item">обед в кафе;</li>
                        <li class="sale__item">экскурсия на Чегемские водопады;</li>
                        <li class="sale__item">переезд в Нальчик (около 45 км);</li>
                        <li class="sale__item">обзорная экскурсия по Нальчику;</li>
                        <li class="sale__item">подъем по малой канатной дороге на гору Малая Кизиловка, откуда открывается непревзойденная панорама на Зеленый театр, Дворец торжеств «Эльбрус» и озеро Трек (верхняя станция канатной дороги — гора Малая Кизиловка, то место, где можно сфотографироваться в национальных костюмах, приобрести на память сувениры; здесь находится смотровая площадка, с которой открывается завораживающий вид на горные хребты и курортную зону; канатная дорога ведет еще к одной достопримечательности — ресторану «Сосруко», который известен далеко за пределами Нальчика, ресторан расположен высоко над уровнем моря: его видно с любого уголка города) (по желанию, оплата на месте, ориентировочная стоимость — 300 руб. с человека в обе стороны);</li>
                        <li class="sale__item">посещение фирменного кондитерского магазина;</li>
                        <li class="sale__item">размещение в гостинице.</li>
                        <li class="sale__item">свободное время;</li><br>
                        <li class="sale__item">3 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">выезд в Грозный (около 200 км) (рекомендуется заранее позаботься о покупке перекуса в дорогу);</li>
                        <li class="sale__item">автобусно-пешеходная экскурсия по Грозному, посещение музея имени А-Х. Кадырова (по желанию, ориентировочная стоимость билета — 400 руб. с человека);</li>
                        <li class="sale__item">переезд в Аргун (около 20 км), посещение мечети «Сердце матери» — единственной в России мечети, построенной в современном стиле (она напоминает летающий корабль, приземлившийся в центре города Аргун);</li>
                        <li class="sale__item">возвращение в Грозный, вид на ночной Грозный (во время экскурсии будет возможность приобрести сувениры и пообедать, заказ обеда осуществляется заранее у гида, ориентировочная стоимость — 800 руб. с человека); обратите ваше внимание на то, что Грозный — город мусульманский, чтущий свои законы, туристы — гости, к гостям относятся доброжелательно и с пониманием, однако, не рекомендуется женщинам надевать вызывающую одежду (принцип очень прост: чем вы скромнее одеты, тем проще вам будет в Чечне), мужчинам в Чечне не принято появляться на людях в шортах, а также не рекомендуется носить майки без рукавов;</li>
                        <li class="sale__item">поздний приезд в Нальчик;</li><br>
                        <li class="sale__item">4 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">освобождение номеров, отъезд на экскурсионную программу с вещами;</li>
                        <li class="sale__item">переезд на Голубое озеро (около 35 км), экскурсия на Голубое озеро;</li>
                        <li class="sale__item">обед в национальных ресторанчиках (самостоятельно, за дополнительную плату, ориентировочная стоимость — 800 руб. с человека);</li>
                        <li class="sale__item">отправление по живописной дороге в Верхнюю Балкарию (около 25 км);</li>
                        <li class="sale__item">переезд в Аушигер (около 45 км);</li>
                        <li class="sale__item">посещение горячего источника Аушигер (входной билет оплачивается на месте, ориентировочная стоимость — 100 руб. с человека) (купальники, сланцы, полотенце необходимо взять с собой);</li>
                        <li class="sale__item">отправление домой, ночной переезд;</li><br>
                        <li class="sale__item">5 день:</li>
                        <li class="sale__item">возвращение (ориентировочно): 14:00 — Тула и далее — Калуга, Обнинск, Москва.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">транспортное обслуживание по программе тура;</li>
                        <li class="sale__item">проживание в выбранной гостинице;</li>
                        <li class="sale__item">питание по программе (2 завтрака, 1 обед);</li>
                        <li class="sale__item">экскурсионное обслуживание по программе: Нальчик, Чегемские водопады, Грозный, Аргун, Голубое озеро, Верхняя Балкария, Аушигер;</li>
                        <li class="sale__item">услуги гида-экскурсовода;</li>
                        <li class="sale__item">групповая страховка от несчастного случая.</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Baikal3.jpg" class="card-img-top card__height" alt="Байкал">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур на Байкал с заездом в феврале или марте, проживанием в отеле, завтраками, зимними развлечениями</h5>
              <p class="card-text">Даты проведения тура и стоимость: с 11.03.2023, 18.03.2023 - 42 500 рублей</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal24">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal24" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel24">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный тур на Байкал с заездом в феврале или марте, проживанием в отеле, завтраками, зимними развлечениями</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день:</li>
                        <li class="sale__item">прибытие в Улан-Удэ;</li>
                        <li class="sale__item">завтрак в ресторане города (за доплату);</li>
                        <li class="sale__item">инфовстреча;</li>
                        <li class="sale__item">обзорная экскурсия по Улан-Удэ;</li>
                        <li class="sale__item">трансфер в отель «Бурятия», размещение;</li>
                        <li class="sale__item">обед (за доплату);</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">ужин (за доплату);</li><br>
                        <li class="sale__item">2 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">дополнительные экскурсии (за доплату):</li>
                        <li class="sale__item">комбинированная экскурсия в Иволгинский дацан и «В гостях у семейских»;</li>
                        <li class="sale__item">этнографическая экскурсия в этнокомплекс «Степной Кочевник»;</li>
                        <li class="sale__item">экскурсия в Бурятский театр оперы и балета;</li>
                        <li class="sale__item">экскурсия на нефритовую фабрику Oriental Way;</li>
                        <li class="sale__item">катание на собачьих упряжках (знакомство с дружелюбными хаски в пригороде Улан-Удэ, 1 круг катания длится 10 минут);</li><br>
                        <li class="sale__item">3 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">дополнительные экскурсии (за доплату):</li>
                        <li class="sale__item">комбинированная экскурсия в Иволгинский дацан и «В гостях у семейских»;</li>
                        <li class="sale__item">этнографическая экскурсия в этнокомплекс «Степной Кочевник»;</li>
                        <li class="sale__item">экскурсия в Бурятский театр оперы и балета;</li>
                        <li class="sale__item">экскурсия на нефритовую фабрику Oriental Way;</li>
                        <li class="sale__item">катание на собачьих упряжках (знакомство с дружелюбными хаски в пригороде Улан-Удэ, 1 круг катания длится 10 минут);</li><br>
                        <li class="sale__item">4 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">11:00 — отправление на Байкал;</li>
                        <li class="sale__item">катание на собачьих упряжках;</li>
                        <li class="sale__item">15:00 — прибытие в отель «Байкальская Ривьера», размещение;</li>
                        <li class="sale__item">18:00 — посиделки у костра с горячим чаем из трав;</li>
                        <li class="sale__item">с 19:00 до 21:00 — ужин в ресторане отеля (согласно ваучеру);</li>
                        <li class="sale__item">вечером вас ждут настоящие русские забавы: катание со снежной горки, на коньках или тюбах;</li>
                        <li class="sale__item">на территории отеля вы также можете покататься на снегоходах, посетить бани с теплой и прохладной купелью, забронировать мангальные и барбекю-зоны для приготовления рыбы на рожнах;</li><br>
                        <li class="sale__item">5 день:</li>
                        <li class="sale__item">с 09:00 до 11:00 — завтрак в отеле;</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">свободное вдополнительные экскурсии (за доплату):</li>
                        <li class="sale__item">путешествие по байкальскому льду на «Хивусе» (судне на воздушной подушке) (экскурсия на целый день);</li>
                        <li class="sale__item">путешествие по байкальскому льду на автомобилях УАЗ (экскурсия на целый день);</li>
                        <li class="sale__item">экскурсия на Чивыркуйский залив;</li>
                        <li class="sale__item">экскурсия «Байкальская песня льда и пламени»;</li>
                        <li class="sale__item">экскурсия в Баргузинскую долину;</li>
                        <li class="sale__item">релакс-программа «Путешествие в „Тихое место“»;</li>
                        <li class="sale__item">подледная рыбалка на озере Байкал (там водится хариус) или озере Котокель (в нем водятся окунь, сорога, щука);</li>
                        <li class="sale__item">по пути на дополнительные экскурсии — посещение скалы «Каменная Черепаха»;</li>
                        <li class="sale__item">с 19:00 до 21:00 — ужин в ресторане отеля (согласно ваучеру);</li>
                        <li class="sale__item">вечером вас ждут настоящие русские забавы: катание со снежной горки, на коньках или тюбах;</li>
                        <li class="sale__item">на территории отеля вы также можете покататься на снегоходах, посетить бани с теплой и прохладной купелью, забронировать мангальные и барбекю-зоны для приготовления рыбы на рожнах;</li><br>
                        <li class="sale__item">6 день:</li>
                        <li class="sale__item">с 09:00 до 11:00 — завтрак в отеле;</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">дополнительные экскурсии (за доплату):</li>
                        <li class="sale__item">путешествие по байкальскому льду на «Хивусе» (судне на воздушной подушке) (экскурсия на целый день);</li>
                        <li class="sale__item">путешествие ппутешествие по байкальскому льду на автомобилях УАЗ (экскурсия на целый день);</li>
                        <li class="sale__item">экскурсия на Чивыркуйский залив;</li>
                        <li class="sale__item">экскурсия «Байкальская песня льда и пламени»;</li>
                        <li class="sale__item">экскурсия в Баргузинскую долину;</li>
                        <li class="sale__item">релакс-программа «Путешествие в „Тихое место“»;</li>
                        <li class="sale__item">подледная рыбалка на озере Байкал (там водится хариус) или озере Котокель (в нем водятся окунь, сорога, щука);</li>
                        <li class="sale__item">по пути на дополнительные экскурсии — посещение скалы «Каменная Черепаха»;</li>
                        <li class="sale__item">с 19:00 до 21:00 — ужин в ресторане отеля (согласно ваучеру);</li>
                        <li class="sale__item">вечером вас ждут настоящие русские забавы: катание со снежной горки, на коньках или тюбах;</li>
                        <li class="sale__item">на территории отеля вы также можете покататься на снегоходах, посетить бани с теплой и прохладной купелью, забронировать мангальные и барбекю-зоны для приготовления рыбы на рожнах;</li><br>
                        <li class="sale__item">7 день:</li>
                        <li class="sale__item">с 09:00 до 11:00 — завтрак в отеле;</li>
                        <li class="sale__item">с 11:00 до 14:30 — трансфер в Улан-Удэ, шопинг;</li>
                        <li class="sale__item">14:30 — размещение в отеле в центре города;</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">ужин (за доплату);</li>
                        <li class="sale__item">8 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">трансфер в аэропорт;</li>
                        <li class="sale__item">вылет в Москву.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">проживание в отеле «Бурятия 3*» в Улан-Удэ (4 ночи);</li>
                        <li class="sale__item">проживание в отеле «Байкальская Ривьера» в Гремячинске (3 ночи);</li>
                        <li class="sale__item">питание по программе;</li>
                        <li class="sale__item">транспортные услуги (в 1, 4, 7 и 8 дни);</li>
                        <li class="sale__item">услуги гида (в 1, 4 и 8 дни);</li>
                        <li class="sale__item">обзорная экскурсия по Улан-Удэ;</li>
                        <li class="sale__item">катание на собачьих упряжках с фотосессией;</li>
                        <li class="sale__item">зимние развлечения в отеле «Байкальская Ривьера»: катание со снежной горки, на коньках или тюбах.</li>
                      </ul><br>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/irana.jpg" class="card-img-top card__height" alt="Иран">
            <div class="card-body">
              <h5 class="card-title">ГРУППОВОЙ ГАРАНТИРОВАННЫЙ ТУР В ИРАН «ВЕСЕННЯЯ ПЕРСИЯ»</h5>
              <p class="card-text">Стоимость: 125 000 руб/чел</p>
              <p class="card-text">Дата выезда 30.04.2023</p>
              <p class="card-text">Продолжительность: 9 дней / 8 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal16">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal16" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel16">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Тегеран – Шираз – Язд – Исфахан – Кашан – Тегеран</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день:</li>
                        <li class="sale__item">вылет из Москвы</li>
                        <li class="sale__item">Вылет из Москвы (а/п Шереметьево) в 10:10, рейс W5 099.</li>
                        <li class="sale__item">Прибытие в Тегеран в 15:00</li>
                        <li class="sale__item">Получение визы, прохождение таможенных формальностей.</li>
                        <li class="sale__item">Встреча в а/п с русскоговорящим гидом и трансфер в отель.</li><br>
                        <li class="sale__item">Посещение Площади Азади (Azadi Square), крупнейшей площади столицы, где расположен символ Тегерана – Башня Азади.</li><br>
                        <li class="sale__item">Ночь в отеле Тегерана.</li><br>
                        <li class="sale__item">2 день - Обзорная экскурсия по Тегерану</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Обзорная экскурсия по Тегерану, с посещением Музей ковров*, где можно увидеть исторические ковры, с многовековой историей. Посещение величественного дворцового комплекса Голестан. Обед.</li>
                        <li class="sale__item">Далее осмотр моста Табиат (самая длинная пешеходная эстакада в Иране).</li>
                        <li class="sale__item">Вечером вылет в Шираз. Размещение в отеле г.Шираз</li>
                        <li class="sale__item">* Посещение музея ковров может быть заменен посещением Ювелирного музея.</li><br>
                        <li class="sale__item">3 день - Обзорная экскурсия по Ширазу</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Завтрак в отеле.Обзорная экскурсия по Ширазу – «городу поэтов и цветов…»</li>
                        <li class="sale__item">Посещения мозаичной мечети Насир ол-Молк («Розовая Мечеть»), исторического цитрусового сада Наранджестан, комплекса Зандие (крепость, древние бани Вакиль, базар Вакиль), мечети Шах-Четах (Зеркальная мечеть). Обед.</li>
                        <li class="sale__item">Посещение мавзолея великого Персидский поэт Хафез…</li>
                        <li class="sale__item">Ночь в отеле г.Шираз.</li><br>
                        <li class="sale__item">4 день - Язд</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Переезд в Язд (441 км).</li>
                        <li class="sale__item">По пути - посещение Персеполис, одной из главных археологических достопримечательностей Ирана.</li>
                        <li class="sale__item">В далеком прошлом – это древнеперсидский город, возникший в VI—V вв. до н. э, который был столицей огромной империи Ахеменидов… Обед.</li>
                        <li class="sale__item">Далее поездка в Нагше-Ростам, местности, которая известна огромными гробницами Персидских царей и скальными рельефами.</li>
                        <li class="sale__item">Вечером прибытие в Язд.</li>
                        <li class="sale__item">Прогулка по старому городу с его узкими извилистыми улочками, в которых время, казалось, остановилось.</li>
                        <li class="sale__item">Размещение и ночь в г.Язд</li><br>
                        <li class="sale__item">5 день - Язд</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Экскурсия по г.Яйз (Йезд). Посещение Пятничной мечети (Jameh Mosque), где расположены два самых высоких минарета в Иране; сада Довлат Абад с самыми большими городскими бадгирами - оригинальные старинные кондиционеры; зороастрийского храма огня, хранящего 1500-летний огонь. Обед. Посещение башни Молчания; башни и площади Амир Чакмак.</li>
                        <li class="sale__item">Ночь в г.Язд.</li><br>
                        <li class="sale__item">6 день - Исфахан</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">После завтрака переезд в Исфахан (313 км).</li>
                        <li class="sale__item">Посещение Ванкского собора (Собор Святого Христа Всеспасителя), расположенного в армянском квартале Джолфа, архитектура которого представляет собой смесь Христианских и мусульманских стилей. Обед.</li>
                        <li class="sale__item">Посещение Пятничной мечети, построенной в архитектурном стиле «четырех айванов», в котором четверо ворот расположены напротив друг друга. Прогулка по историческим мостам.</li>
                        <li class="sale__item">Ночь в г.Исфахан.</li><br>
                        <li class="sale__item">7 день - Исфахан</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Продолжение осмотра Исфахана.</li>
                        <li class="sale__item">Посещение самой большой площади в мире – Имама (Накш-э-Джахан).</li>
                        <li class="sale__item">Далее осмотр Имамской мечети, на оформление которой ушло полмиллиона мозаичных плиток; необычная мечеть Сейха Лотфолла, построенная без минарета и внутреннего двора; Дворец Али Капу, предназначенный для приема послов иностранных держав. Обед.</li>
                        <li class="sale__item">Городской Базар, где можно купить оригинальные иранские изделия ручной работы и Дворец Чехель Сотун.</li>
                        <li class="sale__item">Ночь в г.Исфахан.</li><br>
                        <li class="sale__item">8 день - Абьяне</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Переезд в Кашан (215 км), город-оазис с многовековой историей.</li>
                        <li class="sale__item">По пути посетите историческую горную деревню Абьяне с узкими улочками, по которым нельзя проехать на машине, и жителями, которые до сих пор говорят на своем диалекте и носят старую одежду.</li>
                        <li class="sale__item">В Кашане посещение большого персидского сада Фин, с многочисленными прудами и каналами, который включен в список ЮНЕСКО.</li>
                        <li class="sale__item">А также посещение одного из традиционных особняков средины 19 в:</li>
                        <li class="sale__item">Боруджерди или Табатабаи, принадлежавших ранее купцам. Обед.</li>
                        <li class="sale__item">Переезд в г.Тегеран.</li>
                        <li class="sale__item">Размещение в отеле в г.Тегеран / или отель при аэропорте.</li><br>
                        <li class="sale__item">9 день - Трансфер в а/п</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Трансфер в а/п (только водитель).</li>
                        <li class="sale__item">Вылет из Тегерана в 17:00, рейc W5 098.</li>
                        <li class="sale__item">Прибытие в Москву (а/п Шереметьево) в 20:45.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Авиабилет по маршруту Москва – Тегеран – Москва (а/к Mahan Air), тариф с багажом;</li>
                        <li class="sale__item">- Внутренний билет по маршруту Тегеран – Шираз;</li>
                        <li class="sale__item">- Визовое приглашение;</li>
                        <li class="sale__item">- Размещение в отелях по программе;</li>
                        <li class="sale__item">- Русскоговорящий гид;</li>
                        <li class="sale__item">- Транспорт с водителем по всей программе (автобус с кондиционером);</li>
                        <li class="sale__item">- Все трансферы по программе;</li>
                        <li class="sale__item">- Питание полупансион (завтрак + обед);</li>
                        <li class="sale__item">- Медицинская страховка;</li>
                      </ul><br>
                      <ul class="sale__list">
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                        <li class="sale__item">- Виза в Иран (стоимость 70 евро, оформляется и оплачивается по прилету);</li>
                        <li class="sale__item">- Входные билеты на достопримечательности (ок. 90 евро, оплата на месте);</li>
                        <li class="sale__item">- Чаевые гиду (от 15 евро /чел); водителю (от 10 евро/чел); носильщикам и официантам;</li>
                        <li class="sale__item">- Любые личные расходы;</li>
                        <li class="sale__item">- Доплата за одноместное размещение в отелях по программе 250 евро;</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/адыгея.jpg" class="card-img-top card__height" alt="Адыгея">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур в Адыгею на майские праздники</h5>
              <p class="card-text">Стоимость: 24 000 руб/чел</p>
              <p class="card-text">Даты выездов: с 28.04.2023 до 02.05.2023 и с 06.05.2023 до 10.05.2023</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal14">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal14" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel14">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">пос. Каменномостский — Хаджохская теснина — ущелье Мишоко — плато Лагонаки — Большая Азишская пещера — термальный источник «Акватермо» — пос. Гузерипль — Гранитный каньон — гора Монах — национальный мастер-класс.</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день: ночной переезд;</li><br>
                        <li class="sale__item">2-й день:</li>
                        <li class="sale__item">в 10:00 (ориентировочно) — прибытие в пос. Каменомостский и завтрак в кафе;</li>
                        <li class="sale__item">обзорная экскурсия по пос. Каменномостскому (второе название поселка (не официальное, но широко известное) — Хаджох; так назывался небольшой горный аул, расположенный на месте современного пос. Каменномостский до Кавказской войны, а истории и легенды об этих местах появились гораздо раньше);</li>
                        <li class="sale__item">экскурсия в Хаджохскую теснину (от впечатлений при посещении теснины вы испытаете необычайный восторг, ведь здесь мощная река Белая умещается в 3—5-метровый проем, а что тут происходит во время весеннего таяния снегов рассказать нельзя, но можно представить, а лучше приехать и самим услышать голос реки, которую скала пытается заковать в каменные наручники); пешеходная экскурсия в Хаджохскую теснину, образованную в толще известняка 120 миллионов лет назад, именуемую иначе Каменномостским каньоном (здесь просматриваются древние подземные русла, образующие невероятные по красоте пейзажи); длина теснины — около 400 м; в Хаджохской теснине человек испытывает ни с чем не сравнимое ощущение, необычайный трепет и волнение перед неукротимой силой природы, природа завораживает своей мощью и магической красотой, здесь глубже понимаешь себя и окружающий мир, иногда полностью меняя мировоззрение;</li>
                        <li class="sale__item">далее вы отправитесь в горы любоваться панорамами отрогов Главного Кавказского, Большого Скалистого хребтов, знаменитого плато Лаго-Наки (плато Лаго-Наки — это часть Кавказского государственного биосферного заповедника, славится это место непревзойденной красотой альпийских лугов и обилием реликтов и эндемиков; это ценнейший биосферный полигон, где на одном квадратном метре встречается до 100 видов растений (цветение здесь происходит с ранней весны до поздней осени); особенно необыкновенно выглядит плато в начале лета, когда температура воздуха повышается днем до +25 °C, а в это время еще лежит снег и уже цветут яркие цветы);</li>
                        <li class="sale__item">завершится путешествие в горы посещением памятника природы — Большой Азишской пещеры (здесь вам представится возможность не только полюбоваться творением воды в известняке — натечными, карстовыми образованиями пещеры, но и надышаться чистейшим, ионизированным, влажным воздухом; в пещерах нагорья Лаго-Наки круглый год царит уникальный микроклимат и температура воздуха +4/+6 °C; в советские годы рядом с этой пещерой работала здравница, которая успешно практиковала спелеолечение для людей, страдающих астмой, аллергией и другими заболеваниями дыхательных органов); входные билеты оплачиваются на месте (ориентировочная стоимость — 600 руб. с человека);</li>
                        <li class="sale__item">поздний обед и заселение на базу отдыха;</li><br>
                        <li class="sale__item">3-й день:</li>
                        <li class="sale__item">завтрак в кафе города;</li>
                        <li class="sale__item">вас ждет интересная экскурсия в необычно красивое место — ущелье Мишоко, которое образовалось благодаря течению одноименной реки (вода за тысячи лет создала здесь причудливые пещеры и утесы, особого внимания заслуживают водопады Мишоко; река образует множество водопадов и водоскатов, особенно полноводны они весной, точное их количество затрудняются назвать даже местные гиды; самый большой, а потому самый популярный водопад называется Наковальня (благодаря форме скалы, на которую падает вода), его высота составляет около 7 м, чаша неглубокая, искупаться в ней врядли получится из-за низкой температуры воды, хотя в жаркие дни желающие освежиться находятся);</li>
                        <li class="sale__item">по желанию (за дополнительную плату) вы можете посетить экстрим-парк, расположенный над ущельем (это место будет интересно тем, кто любит активный отдых; здесь можно найти развлечения на разный вкус: конные прогулки, каньонинг, пейнтбол, катание на квадроциклах и скалолазание); стоимость — от 1500 руб. с человека (оплата на месте);</li>
                        <li class="sale__item">обед в кафе города и свободное время;</li>
                        <li class="sale__item">дополнительно (по желанию, оплата на месте): катание на джипах по смотровым площадкам — от 1200 руб. с человека, конные прогулки — от 800 руб. с человека;</li><br>
                        <li class="sale__item">4-й день:</li>
                        <li class="sale__item">завтрак в кафе города, освобождение номеров и отъезд на экскурсионную программу с вещами;</li>
                        <li class="sale__item">вам предстоит путешествие по горной дороге до пос. Гузерипль, который расположен на границе с Кавказским заповедником (дорога до самого пос. Гузерипля тянется по берегу живописной горной реки, это путешествие покорит вас великолепием ландшафта и разнообразием растительности; в пути вы осмотрите несколько памятников природы, таких как Гранитный каньон, гора Трезубуц, гора Монах, посетите «Место силы» — мегалитический комплекс в с. Хамышки, где увидите жертвенные камни, менгиры и очень редкий, корытообразный дольмен; добравшись до пос. Гузерипля, обязательно зайдете в заповедник, где увидите один из самых крупных и очень хорошо сохранившийся дольменов Адыгеи, небольшой вольерный комплекс, в котором содержатся эндемичные жители Кавказского государственного биосферного заповедника, а также посетите современный музей природы заповедника; если позволит погода, то возможен подъем на канатной дороге на хребет Уна-Коз, откуда открываются обширные панорамы и в шаговой доступности знаменитый «Грот желаний»);</li>
                        <li class="sale__item">изюминкой вашего путешествия станет поход в гости к настоящим адыгам (адыги — это коренной народ республики Адыгея (много чем славится этот народ); среди адыгов много именитых спортсменов, ювелиров, оружейников, людей искусства; этот народ с богатой историей, культурой и традициями, которые адыги соблюдают до сих пор; одной из главных традиций является гостеприимство и у вас есть уникальная возможность ощутить все тонкости этого обычая на себе; в гостях вас не только встретят согласно обычаю, но также вы многое узнаете об этом народе, увидите традиционное убранство дома, а также вас ждет обед из блюд национальной кухни, по всем правилам адыгейского этикета);</li>
                        <li class="sale__item">завершение экскурсионной программы, отъезд и ночной переезд;</li><br>
                        <li class="sale__item">5-й день: в 14:00 (ориентировочно): возвращение (г. Тула и далее г. Калуга, г. Обнинск и г. Москва).</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Дополнительные услуги, которые можно приобрести при необходимости: услуги и экскурсии с пометкой «дополнительно» (по желанию в свободное время): Азишская пещера — около 600 руб. с человека.</h4>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/сочи.jpg" class="card-img-top card__height" alt="Сочи">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур в Сочи на майские праздники</h5>
              <p class="card-text">Стоимость: 23 700 руб/чел</p>
              <p class="card-text">Дата выезда с 28.04.2023 по 03.05.2023</p>
              <p class="card-text">Продолжительность: 6 дней / 5 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal13">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal13" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel13">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Олимпийский парк — Красная поляна — Абхазия — Сочи — «33 водопада».</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день: отправление, ночной переезд;</li><br>
                        <li class="sale__item">2 день:</li>
                        <li class="sale__item">прибытие в Сочи;</li>
                        <li class="sale__item">завтрак в кафе (по желанию, за дополнительную плату, оплата на месте);</li>
                        <li class="sale__item">увлекательная обзорная экскурсия по городу Сочи «От моря до гор», во время которой вы узнаете, что знаменитый курорт — единственный в России и один из немногих курортов мира, расположенных на особо охраняемых заповедных территориях. Во время экскурсии вы увидите исторический центр, откуда строились первые крепостные укрепления, закладывались первые санаторно-курортные учреждения, Морской вокзал, Курортный проспект, парк «Ривьера», сад-музей «Дерево дружбы», знаменитый Зимний театр, Художественный музей, известные по видам на старых почтовых открытках ротонды, Приморская набережная. Проезжая по улицам, вы увидите современные архитектурные ансамбли, памятники, площади и скверы, набережные и бульвары;</li>
                        <li class="sale__item">переезд в Адлер;</li>
                        <li class="sale__item">размещение в гостинице. Свободное время;</li>
                        <li class="sale__item">ужин в гостинице («шведский стол»);</li><br>
                        <li class="sale__item">3 день:</li>
                        <li class="sale__item">завтрак в гостинице («шведский стол»);</li>
                        <li class="sale__item">загородная экскурсия в один из крупнейших олимпийских комплексов — курорты «Красная Поляна», «Роза Хутор». Основные объекты Зимней Олимпиады-2014 построены здесь: вы увидите комплекс трамплинов, горнолыжные курорты: «Красная Поляна», «Роза Хутор», «Газпром-Лаура» и другие объекты. Посещение канатной дороги «Красная Поляна» (по желанию, за дополнительную плату, стоимость: взрослые — около 1800 руб.; пенсионеры старше 60 лет, инвалиды 1, 2, 3 группы, дети до 14 лет — около 1100 руб., оплата в автобусе. Пенсионеры старше 70 лет — бесплатно);</li>
                        <li class="sale__item">обед в кафе;</li>
                        <li class="sale__item">переезд в Олимпийский парк;</li>
                        <li class="sale__item">светомузыкальное шоу танцующих фонтанов;</li>
                        <li class="sale__item">возвращение в гостиницу. Свободное время;</li><br>
                        <li class="sale__item">4 день:</li>
                        <li class="sale__item">ранний отъезд в Абхазию, ланч-бокс в дорогу (вместо завтрака);</li>
                        <li class="sale__item">проход границы;</li>
                        <li class="sale__item">«Экскурсия в Красавицу Гагра» — в самый большой курортный город Абхазии;</li>
                        <li class="sale__item">экскурсия по городу Пицунда позволит поближе познакомиться с его историей и культурой. Увидите парковую территорию с реликтовой пицундской сосной и чистейшие пляжи, где море занимает второе место в мире по прозрачности, уступая только водам Саргасова моря;</li>
                        <li class="sale__item">обед (за дополнительную плату, оплата на месте);</li>
                        <li class="sale__item">переезд в Новый Афон;</li>
                        <li class="sale__item">посещение Новоафонского Симоно-Кананитского православного мужского монастыря;</li>
                        <li class="sale__item">экскурсия в знаменитую пещеру Нового Афона (по желанию, за дополнительную плату, стоимость: взрослый — 700 руб.; ребенок до 8 лет — бесплатно, оплата в автобусе);</li>
                        <li class="sale__item">свободное время. Возвращение в гостиницу;</li><br>
                        <li class="sale__item">5 день:</li>
                        <li class="sale__item">завтрак в гостинице («шведский стол»);</li>
                        <li class="sale__item">освобождение номеров;</li>
                        <li class="sale__item">переезд в Сочи;</li>
                        <li class="sale__item">Морская прогулка вдоль Сочинского побережья* Вас ожидает часовая прогулка по Черному морю, в ходе которой Вы посмотрите на привычный город совершенно другими глазами. Перед Вами откроется великолепная панорама городской набережной и Морского порта, горы Ахун, Центрального и Хостинского районов Сочи. Свежий морской воздух, лазурная гладь воды и возможная встреча с дельфинами придадут прогулке дополнительный колорит. Вы увидите, как меняется линия берега, по мере удаления от неё (по желанию, за дополнительную плату, стоимость: взрослые — около 1000 руб., дети до 5 лет — около 500 руб., оплата при бронировании тура);</li>
                        <li class="sale__item">переезд в Лазаревский район, на экскурсию к 33 водопадам где Вы увидите одно из самых впечатляющих творений природы — водный каскад в урочище Джегош на реке Шахе. Во время экскурсии вы посетите: сыроварню, чайную плантацию с дегустацией чая;</li>
                        <li class="sale__item">в конце экскурсии вас ждет Кавказское застолье с национальным ужином, где вам подадут: мамалыгу, мясо в собственном соку, лобио, адыгейский копченый сыр, салат, бокал вина и все это будет сопровождаться двух часовым концертом адыгейского ансамбля в котором задействованы зажигательные танцы в исполнении джигитов с кинжалами и мечами и девушек в красивых национальных одеждах, а тамада познакомит вас с традициями и обычаями кавказского гостеприимства;</li>
                        <li class="sale__item">отъезд группы домой;</li>
                        <li class="sale__item">6 день: возвращение (ориентировочно): 14:00 — Тула и далее Калуга, Обнинск, Москва.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— транспортное обслуживание;</li>
                        <li class="sale__item">— проживание в отеле;</li>
                        <li class="sale__item">— питание по программе: 3 завтрака/2 ужина;</li>
                        <li class="sale__item">— экскурсионное обслуживание: Олимпийский парк; Красная поляна; Сочи: Морвокзал, Олимпийские часы, Платановая аллея, площадь перед Администрацией города с символами Олимпиады, храм Михаила Архангела, Художественный музей, Зимний театр; Большой Кичмай: экскурсия в заповедник «33 водопада», экскурсия в Абхазию;</li>
                        <li class="sale__item">— услуги гида-экскурсовода; групповая страховка от несчастного случая.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Возможные доплаты:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">подъем по канатной дороге: ориентировочная стоимость — 1800 руб./взр., 1100 руб./реб. Обратите внимание, стоимость прогулочного билета может быть изменена в соответствии с тарифами курорта «Красная поляна».</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Kavkaz3.jpg" class="card-img-top card__height" alt="Кавказ">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный гранд-тур по Кавказу</h5>
              <p class="card-text">Стоимость: 49 750 руб/чел</p>
              <p class="card-text">Даты вылетов: 05.05.2023, 12.05.2023, 19.05.2023, 26.05.2023, 02.06.2023, 09.06.2023, 16.06.2023, 23.06.2023, 30.06.2023, 07.07.2023, 14.07.2023, 21.07.2023, 28.07.2023.</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal12">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal12" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel12">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный гранд-тур по Кавказу</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день:</li>
                        <li class="sale__item">прибытие в Грозный, встреча с гидом;</li>
                        <li class="sale__item">экскурсия «Грозный. Восставший из пепла»;</li>
                        <li class="sale__item">за годы двух Чеченских войн Грозный изменился до неузнаваемости: он был настолько разрушен, что столицу республики хотели перенести в Гудермес. Однако этого не случилось — всего за несколько лет город восстановили;</li>
                        <li class="sale__item">в программе:</li>
                        <li class="sale__item">мечеть «Сердце Чечни» — духовный центр Грозного;</li>
                        <li class="sale__item">комплекс «Грозный-Сити», расположенный в центре города. Он состоит из семи зданий. Одно из них — 145-метровая башня «Олимп», самое высотное жилое здание в России за пределами Москвы;</li>
                        <li class="sale__item">цветочный парк, в котором вы увидите фонтан с башнями, оформленными в национальном стиле, различные растения и скульптуры животных;</li>
                        <li class="sale__item">церковь Архангела Михаила — одно из старейших зданий в Грозном. Она была основана терскими казаками в конце XIX в. В ходе военных действий храм был сильно повреждён, но его восстановили и открыли для религиозных служб;</li>
                        <li class="sale__item">мемориальный комплекс Славы им. Ахмата Кадырова;</li>
                        <li class="sale__item">трансфер в отель, размещение;</li><br>
                        <li class="sale__item">2 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">экскурсия «Аргунское ущелье и Ведучи»;</li>
                        <li class="sale__item">путешествие на юг Чечни. Часть этой экскурсии проходит по маршруту всесоюзного значения: старинная дорога ведёт вверх по ущелью бурного Чанты-Аргуна через перевалы в Хевсуретию, затем в Грузию;</li>
                        <li class="sale__item">в программе: Нихалойские водопады, самый высокий из которых достигает 25 м. Всего в каскаде 12 водопадов. Природа здесь дикая, нетронутая, сохранившая черты первобытности благодаря причудливым скалам, мрачным каньонам и огромным глыбам камней. Это место — настоящий рай для любителей экстрима. Ушкалойские башни-близнецы XI-XII вв., встроенные в выемку скалы. Они находятся на правом берегу реки Чанты-Аргун. Башни четырёхэтажные, высотой около 12 м. Краеведческий музей им. Х. Исаева, расположенный на территории средневекового замкового комплекса Пхакоч в удивительно красивом месте, в самом сердце горного Итум-Калинского района Чечни;</li><br>
                        <li class="sale__item">3 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">экскурсия на озеро Кезенойам​ с обедом;</li>
                        <li class="sale__item">в программе:</li>
                        <li class="sale__item">архитектурно-этнографический музей «Шира-Юрт». Вы прогуляетесь по точной копии традиционного чеченского аула, в котором на протяжении многих веков жили предки вайнахов. На входе в посёлок расположена 25-метровая каменная сторожевая башня;</li>
                        <li class="sale__item">мечеть «Гордость мусульман» — облицованная белоснежным мрамором с греческого острова Тасос и украшенная яркими витражами, она словно сошла со страниц восточных сказок;</li>
                        <li class="sale__item">родник «Девичья коса» и памятник легендарному чеченскому Робин Гуду — абреку Зелимхану Харачоевскому;</li>
                        <li class="sale__item">село Хой, чьё название с чеченского языка можно перевести как «стража», «дозор». Во время экскурсии вы увидите восстановленную боевую башню XIV-XVI вв.;</li>
                        <li class="sale__item">озеро Кезенойам​ — самое крупное высокогорное озеро не только в Чеченской Республике, но и на всём Северном Кавказе. Оно расположено на высоте 1870 м над уровнем моря. В зависимости от погоды оттенок воды в озере меняется от небесно-голубого до тёмно-бирюзового;</li><br>
                        <li class="sale__item">4 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">свободное время;</li><br>
                        <li class="sale__item">5 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">экскурсия в Джейрахский район;</li>
                        <li class="sale__item">в программе:</li>
                        <li class="sale__item">обзорная экскурсия по территории Джейрахско-Ассинского историко-архитектурного и природного музея заповедника. Башенный комплекс Эрзи. Цей-Лоамский перевал. Неприступные скалистые склоны священной горы Цей-Лоам (3171 м) часто скрыты туманом или окутаны облаками — это придаёт им таинственный вид. Через Цей-Лоамский перевал на высоте 2100 м пролегает дорога в Таргимскую котловину;</li>
                        <li class="sale__item">замковый комплекс Бишт, расположенный у начала Тумгойского ущелья. Комплекс состоит из восстановленных и отреставрированных жилых, боевых и полубоевых башен позднего Средневековья;</li>
                        <li class="sale__item">обед;</li>
                        <li class="sale__item">Эгикал — самый крупный город в горной Ингушетии, расположен на южной стороне горы Цей-Лоам в Таргимской котловине. В прошлом Эгикал являлся культурным, политическим и экономическим центром горной Ингушетии. Здесь родились многие известные люди, которые оставили яркий след в истории ингушского народа;</li>
                        <li class="sale__item">Таргимская котловина — древняя колыбель ингушского народа. Ещё в эпоху неолита здесь поселилось воинственное племя галгаев. Со временем, утвердившись и окрепнув в этой уникальной природной котловине, галгаи распространили своё влияние на жителей близлежащих ущелий;</li>
                        <li class="sale__item">Башенный комплекс Вовнушки и один из древнейших христианских храмов Тхаба-Ерды. Величественный средневековый башенный комплекс находится в узком ущелье Озди-Чож. Он состоит из двух отдельных неприступных замков, которые по преданию когда-то соединял подвесной мостик;</li><br>
                        <li class="sale__item">6 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">экскурсия на Сулакский каньон: Сулакский каньон — один из самых глубоких каньонов в мире, его глубина достигает 1920 м. Протяжённость каньона — 53 км. Ежегодно его посещают тысячи туристов со всего мира. Во время экскурсии вы также посетите Чиркейское водохранилище — крупнейшее на Северном Кавказе. Оно образовалось в результате строительства Чиркейской ГЭС и поражает масштабом и лазурным цветом воды;</li>
                        <li class="sale__item">катание на катерах;</li>
                        <li class="sale__item">обед в ресторане «Главрыба»;</li><br>
                        <li class="sale__item">7 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">свободное время;</li><br>
                        <li class="sale__item">8 день:</li>
                        <li class="sale__item">завтрак в отеле;</li>
                        <li class="sale__item">освобождение номеров;</li>
                        <li class="sale__item">трансфер в аэропорт (точное время необходимо уточнить на ресепшене накануне вечером).</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— авиаперелет;</li>
                        <li class="sale__item">— транспортное обслуживание по программе;</li>
                        <li class="sale__item">— проживание в гостиницах (двухместные номера);</li>
                        <li class="sale__item">— питание по программе тура;</li>
                        <li class="sale__item">— экскурсионное обслуживание по программе.</li>
                      </ul><br>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Chechnya.jpg" class="card-img-top card__height" alt="Чечня">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур по Чечне</h5>
              <p class="card-text">Стоимость: 30 000 руб/чел</p>
              <p class="card-text">Даты вылетов: 05.05.2023, 12.05.2023, 19.05.2023, 26.05.2023, 02.06.2023, 09.06.2023, 16.06.2023, 23.06.2023, 30.06.2023, 07.07.2023, 14.07.2023, 21.07.2023, 28.07.2023</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal10">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal10" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel10">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный тур по Чечне</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день: Пятница</li>
                        <li class="sale__item">Прибытие в Грозный, встреча с гидом.</li>
                        <li class="sale__item">Экскурсия «Грозный. Восставший из пепла».</li>
                        <li class="sale__item">За годы двух Чеченских войн Грозный изменился до неузнаваемости: он был настолько разрушен, что столицу республики хотели перенести в Гудермес. Однако этого не случилось — всего за несколько лет город восстановили.</li>
                        <li class="sale__item">В программе:</li>
                        <li class="sale__item">Мечеть «Сердце Чечни» — духовный центр Грозного.</li>
                        <li class="sale__item">Комплекс «Грозный-Сити», расположенный в центре города. Он состоит из семи зданий. Одно из них — 145-метровая башня «Олимп», самое высотное жилое здание в России за пределами Москвы.</li>
                        <li class="sale__item">Цветочный парк, в котором вы увидите фонтан с башнями, оформленными в национальном стиле, различные растения и скульптуры животных.</li>
                        <li class="sale__item">Церковь Архангела Михаила — одно из старейших зданий в Грозном. Она была основана терскими казаками в конце XIX в. В ходе военных действий храм был сильно повреждён, но его восстановили и открыли для религиозных служб.</li>
                        <li class="sale__item">Мемориальный комплекс Славы им. Ахмата Кадырова.</li>
                        <li class="sale__item">Трансфер в отель, размещение.</li><br>
                        <li class="sale__item">2 ДЕНЬ. Суббота</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Экскурсия в Аргунское ущелье.</li>
                        <li class="sale__item">Путешествие на юг Чечни. Часть этой экскурсии проходит по маршруту всесоюзного значения: старинная дорога ведёт вверх по ущелью бурного Чанты-Аргуна через перевалы в Хевсуретию, затем в Грузию.</li>
                        <li class="sale__item">В программе:</li>
                        <li class="sale__item">Нихалойские водопады, самый высокий из которых достигает 25 м. Всего в каскаде 12 водопадов. Природа здесь дикая, нетронутая, сохранившая черты первобытности благодаря причудливым скалам, мрачным каньонам и огромным глыбам камней. Это место — настоящий рай для любителей экстрима.</li>
                        <li class="sale__item">Ушкалойские башни-близнецы XI-XII вв., встроенные в выемку скалы. Они находятся на правом берегу реки Чанты-Аргун. Башни четырёхэтажные, высотой около 12 м.</li>
                        <li class="sale__item">Краеведческий музей им. Х. Исаева, расположенный на территории средневекового замкового комплекса Пхакоч в удивительно красивом месте, в самом сердце горного Итум-Калинского района Чечни.</li><br>
                        <li class="sale__item">3 ДЕНЬ. Воскресенье</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Свободный день.</li>
                        <li class="sale__item">Дополнительно:</li>
                        <li class="sale__item">Экскурсия на озеро Кезенойам​ (за доплату 4000 руб./чел., с обедом).</li>
                        <li class="sale__item">В программе:</li>
                        <li class="sale__item">Архитектурно-этнографический музей «Шира-Юрт». Вы прогуляетесь по точной копии традиционного чеченского аула, в котором на протяжении многих веков жили предки вайнахов. На входе в посёлок расположена 25-метровая каменная сторожевая башня.</li>
                        <li class="sale__item">Мечеть «Гордость мусульман» — облицованная белоснежным мрамором с греческого острова Тасос и украшенная яркими витражами, она словно сошла со страниц восточных сказок.</li>
                        <li class="sale__item">Родник Девичья коса и памятник легендарному чеченскому Робин Гуду — абреку Зелимхану Харачоевскому.</li>
                        <li class="sale__item">Село Хой, чьё название с чеченского языка можно перевести как «стража», «дозор». Во время экскурсии вы увидите восстановленную боевую башню XIV-XVI вв.</li>
                        <li class="sale__item">Озеро Кезенойам​ — самое крупное высокогорное озеро не только в Чеченской Республике, но и на всём Северном Кавказе. Оно расположено на высоте 1870 м над уровнем моря. В зависимости от погоды оттенок воды в озере меняется от небесно-голубого до тёмно-бирюзового.</li><br>
                        <li class="sale__item">4 ДЕНЬ. Понедельник</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Свободный день.</li>
                        <li class="sale__item">Дополнительно:</li>
                        <li class="sale__item">Экскурсия на Сулакский каньон​ (за доплату 4500 руб./чел.).</li>
                        <li class="sale__item">В программе:</li>
                        <li class="sale__item">Сулакский каньон — один из самых глубоких каньонов в мире. Его глубина достигает 1920 м, а протяжённость составляет 53 км. Является одной из самых известных и посещаемых природных достопримечательностей Дагестана.</li>
                        <li class="sale__item">Чиркейское водохранилище — крупнейшее на Северном Кавказе, расположено в ущелье реки Сулак. Вдоль живописно изрезанной береговой линии водоёма встречаются небольшие каньоны и пещеры.</li>
                        <li class="sale__item">Катание на катерах.</li>
                        <li class="sale__item">Обед в ресторане «Главрыба».</li><br>
                        <li class="sale__item">5 ДЕНЬ. Вторник</li>
                        <li class="sale__item">Завтрак в отеле.</li>
                        <li class="sale__item">Освобождение номеров.</li>
                        <li class="sale__item">08:30 - Выезд в аэропорт (точное время необходимо уточнить на ресепшене накануне вечером).</li><br>
                        <li class="sale__item">Указанная стоимость дополнительных экскурсий актуальна при бронировании тура. При покупке дополнительных экскурсий при заезде стоимость может отличаться.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— авиаперелет;</li>
                        <li class="sale__item">— транспортное обслуживание по программе;</li>
                        <li class="sale__item">— проживание в гостиницах (двухместные номера);</li>
                        <li class="sale__item">— питание по программе тура;</li>
                        <li class="sale__item">— экскурсионное обслуживание по программе.</li>
                      </ul><br>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Altay.jpg" class="card-img-top card__height" alt="Алтай">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур на Алтай с отдыхом в ГК «Манжерок»</h5>
              <p class="card-text">Стоимость: 36 500 руб/чел</p>
              <p class="card-text">Даты заездов: 12.03.2023, 19.03.2023, 26.03.2023, 02.04.2023, 09.04.2023, 16.04.2023, 23.04.2023.</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal26">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal26" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel26">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный тур на Алтай с отдыхом в ГК «Манжерок»</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день:</li>
                        <li class="sale__item">прибытие в туркомплекс «Манжерок»;</li>
                        <li class="sale__item">размещение в номере выбранной категории;</li>
                        <li class="sale__item">обед;</li>
                        <li class="sale__item">с 12:00 до 16:00 — организационная беседа с инструктором группы;</li>
                        <li class="sale__item">с 16:00 до 17:00 — пешеходная ознакомительная экскурсия на Манжерокский порог (2 км пешком) (этот живописный географический объект расположен в непосредственной близости от туркомплекса, интересную информацию о нем во время экскурсии вам расскажет гид);</li>
                        <li class="sale__item">с 18:30 до 19:30 — ужин;</li>
                        <li class="sale__item">свободное время;</li><br>
                        <li class="sale__item">2 день:</li>
                        <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                        <li class="sale__item">с 11:00 до 13:00 — восхождение на обзорную площадку на горе Черепан (3 км пешком) (тропа пролегает рядом с местом, где недавно велись раскопки древних курганов, по пути вы осмотрите памятник В. Я. Шишкову — писателю и основателю Чуйского тракта);</li>
                        <li class="sale__item">с 13:30 до 14:30 — обед;</li>
                        <li class="sale__item">17:00 — сеанс галотерапии (соляная пещера) в оздоровительном центре;</li>
                        <li class="sale__item">с 18:30 до 19:30 — ужин;</li>
                        <li class="sale__item">свободное время;</li><br>
                        <li class="sale__item">3 день:</li>
                        <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                        <li class="sale__item">с 11:00 до 13:00 — автобусно-пешеходная экскурсия в Талдинские пещеры;</li>
                        <li class="sale__item">с 13:30 до 14:30 — обед;</li>
                        <li class="sale__item">16:00 — вечерние развлекательные мероприятия с инструктором группы;</li>
                        <li class="sale__item">с 18:30 до 19:30 — ужин;</li>
                        <li class="sale__item">свободное время;</li><br>
                        <li class="sale__item">4 день:</li>
                        <li class="sale__item">с 09:30 до 9:30 — ранний завтрак;</li>
                        <li class="sale__item">с 10:00 до 15:00 — автобусная экскурсия в Чемальский район (170 км на автобусе, 2 км пешком) (посещение острова Патмос, на котором находится храм Иоанна Богослова, попасть туда можно только по подвесному мосту);</li>
                        <li class="sale__item">с 15:00 до 16:00 — обед;</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">с 19:00 до 20:00 — ужин;</li><br>
                        <li class="sale__item">5 день:</li>
                        <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                        <li class="sale__item">с 11:00 до 13:00 — автобусно-пешеходная экскурсия к Камышлинскому водопаду (30 км на автобусе);</li>
                        <li class="sale__item">с 13:30 до 14:30 — обед;</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">с 18:30 до 19:30 — ужин;</li><br>
                        <li class="sale__item">6 день:</li>
                        <li class="sale__item">с 09:30 до 10:00 — завтрак;</li>
                        <li class="sale__item">с 10:30 до 13:00 — обзорная экскурсия по Горно-Алтайску (90 км на автобусе) (в рамках экскурсии вы посетите краеведческий музей им. Анохина, где представлены археологические находки, характеризующие все основные этапы древней истории Горного Алтая; здесь вы сможете увидеть этнографические коллекции одежды и предметов быта, произведения изобразительного искусства, естественнонаучные коллекции и фотодокументальные материалы);</li>
                        <li class="sale__item">с 13:30 до 14:30 — обед;</li>
                        <li class="sale__item">с 16:00 до 18:00 — досуговое мероприятие с инструктором группы;</li>
                        <li class="sale__item">с 18:30 до 20:00 — ужин;</li><br>
                        <li class="sale__item">7 день:</li>
                        <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                        <li class="sale__item">свободный день;</li>
                        <li class="sale__item">с 14:00 до 15:00 — обед;</li>
                        <li class="sale__item">с 19:00 до 20:00 — ужин, заключительный вечер;</li><br>
                        <li class="sale__item">8 день:</li>
                        <li class="sale__item">с 09:30 до 10:30 — завтрак;</li>
                        <li class="sale__item">до 11:00 — освобождение номеров;</li>
                        <li class="sale__item">отъезд домой.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— проживание в номере выбранной категории;</li>
                        <li class="sale__item">— трехразовое питание (начиная с обеда в день заезда и заканчивая завтраком в день выезда);</li>
                        <li class="sale__item">— трансфер по программе;</li>
                        <li class="sale__item">— встреча и проводы в аэропорт Горно-Алтайска;</li>
                        <li class="sale__item">— услуги гида и водителя;</li>
                        <li class="sale__item">— страхование;</li>
                        <li class="sale__item">— сеанс галотерапии в оздоровительном центре.;</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Дополнительно оплачивается:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— авиабилеты;</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Kamchatka.jpg" class="card-img-top card__height" alt="Камчатка">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур на Камчатку с вылетами в июне</h5>
              <p class="card-text">Стоимость: 84 000 руб/чел</p>
              <p class="card-text">Дата вылета: 09.06.2023, 16.06.2023, 23.06.2023, 30.06.2023.</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal27">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal27" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel27">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный тур на Камчатку с вылетами в июне</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день (суббота):</li>
                        <li class="sale__item">встреча в аэропорту Петропавловска-Камчатского с табличкой;</li>
                        <li class="sale__item">заселение в гостиницу;</li>
                        <li class="sale__item">свободное время;</li><br>
                        <li class="sale__item">2 день (воскресенье):</li>
                        <li class="sale__item">обзорная экскурсия по Петропавловску-Камчатскому. История города богата славными страницами. Сюда заходили кругосветные экспедиции Лаперуза, Чарльза Кларка, Крузенштерна и находили здесь теплый прием. Петропавловск-Камчатский — город воинской славы. Во время Крымской войны 1854 года защитники Петропавловска дали героический отпор превосходящим силам англо-французской эскадры. Об этом и многом другом вы узнаете во время экскурсии по городу с опытным гидом;</li>
                        <li class="sale__item">морская прогулка к острову Старичков. Авачинская бухта считается одной из самых красивых в мире. Ее извилистые побережья изрезаны небольшими живописными бухточками, в которых можно встретить нерп — они почти не боятся людей и подпускают к себе довольно близко. Скалистые берега также населяют тысячи птиц. В водах Авачинской губы обитают многочисленные виды рыбы, в том числе белокорый палтус, несколько видов камбалы, терпугов, бычков, морских окуней. А еще дары моря — морские ежи и крабы;</li>
                        <li class="sale__item">остров Старичков расположен приблизительно в 10 км от входа в Авачинскую бухту. Здесь устраивают лежбища нерпы, гнездятся белохвостые орланы и живут водоплавающие птицы — старики (в честь которых остров получил своё название), гагары, бакланы;</li>
                        <li class="sale__item">во время прогулки вас будет ждать обед или ужин на борту катера с дегустацией крабов (в зависимости от времени выхода);</li><br>
                        <li class="sale__item">3 день (понедельник): поездка к подножию Авачинского вулкана. Авачинский вулкан (2751 м) — один из самых активных на Камчатке. Его часто называют «домашним» вулканом из-за близости к Петропавловску-Камчатскому. Кратер вулкана заполнен застывшей лавой, над которой часто поднимаются пары фумарол;</li><br>
                        <li class="sale__item">4 день (вторник):</li>
                        <li class="sale__item">свободный день;</li>
                        <li class="sale__item">дополнительно: этническая экскурсия в питомник ездовых собак (за доплату — 7700 руб., продолжительность — 3–3,5 часа). Знакомство с культурой коренных народов Камчатки (коряков, ительменов, эвенов). Вам расскажут об истории развития ездового спорта на Камчатке, покажут красочную творческую программу и обучат основным движениям национального танца. Ещё у вас будет возможность сфотографироваться в национальной одежде, познакомиться с укладом жизни и быта коренных народов и насладиться горячей ароматной ухой на свежем воздухе;</li><br>
                        <li class="sale__item">5 день (среда): поездка к Вилючинскому водопаду и Верхне-Паратунским термальным источникам. Вилючинский водопад расположен на склоне Вилючинского вулкана. Это красивый каскад воды, образованный от таяния снежника: из одного из ледников в летнее время берет начало небольшая речка, которая ниже по течению у подножия вулкана падает с высоты около 40 м. На склонах сопки Горячая бьют Верхне-Паратунские термальные источники, которые стекают теплыми ручейками к ее подножию и образуют естественные термальные ванны с температурой воды от 39 °С до 70 °С;</li><br>
                        <li class="sale__item">6 день (четверг):</li>
                        <li class="sale__item">свободный день;</li>
                        <li class="sale__item">дополнительно:</li>
                        <li class="sale__item">сплав с рыбалкой по реке Быстрой (за доплату — 8500 руб.):</li>
                        <li class="sale__item">описание: река Быстрая протекает вдоль южной части Срединного хребта. В устье она сливается с рекой Плотникова, вместе они образуют реку Большую — одну из крупнейших рек западного побережья Камчатки. Сюда на нерест заходят чавыча, нерка, горбуша, кета, кижуч, сима. Довольно многочисленны в бассейне реки тихоокеанский голец и кунджа, а еще здесь водятся хариусы и благородные тихоокеанские лососи — семга камчатская и микижа, самые крупные экземпляры которой можно поймать только на Камчатке. В долине реки Быстрой, в окружении сопок, находятся Малкинские источники. Горячая термальная вода стекает в небольшие водоемы, расположенные рядом с холодным ручьем. Это прекрасное место для купания на открытом воздухе и отдыха на природе;</li>
                        <li class="sale__item">программа:</li>
                        <li class="sale__item">06:30 — выезд (место уточняется накануне);</li>
                        <li class="sale__item">09:00 — прибытие на реку;</li>
                        <li class="sale__item">с 09:00 до 12:00 — сплав по спокойному участку реки Быстрой, попутная рыбалка;</li>
                        <li class="sale__item">с 12:00 до 13:00 — обед в базовом лагере;</li>
                        <li class="sale__item">с 13:00 до 15:00 — переезд в Малки. Купание в горячих источниках;</li>
                        <li class="sale__item">с 15:00 до 17:00 — трансфер в Петропавловск-Камчатский;</li>
                        <li class="sale__item">в стоимость входит:</li>
                        <li class="sale__item">трансферы по программе;</li>
                        <li class="sale__item">питание по программе;</li>
                        <li class="sale__item">услуги гидов;</li>
                        <li class="sale__item">аренда рафта;</li>
                        <li class="sale__item">услуги повара;</li>
                        <li class="sale__item">купание в термальных источниках;</li>
                        <li class="sale__item">дополнительно оплачиваются: спиртные напитки и всё, что не указано в программе;</li>
                        <li class="sale__item">список необходимых вещей:</li>
                        <li class="sale__item">непромокаемая куртка с капюшоном;</li>
                        <li class="sale__item">удобная спортивная одежда и обувь (соответственно погоде);</li>
                        <li class="sale__item">головной убор (кепка или легкая шапка);</li>
                        <li class="sale__item">баф;</li>
                        <li class="sale__item">солнцезащитные очки;</li>
                        <li class="sale__item">средство для защиты от солнечных ожогов;</li>
                        <li class="sale__item">средство защиты от комаров;</li>
                        <li class="sale__item">гигиеническая губная помада;</li>
                        <li class="sale__item">купальные принадлежности;</li>
                        <li class="sale__item">джип-тур на Дачные термальные источники (за доплату — 8200 руб.). Дачные термальные источники находятся у подножия Мутновского вулкана, на краю обширной межгорной котловины. Хотя гейзеров здесь нет, паровые и грязевые котлы и паро-газовые струи, которые вырываются из источников, напоминают Долину гейзеров;</li><br>
                        <li class="sale__item">7 день (пятница):</li>
                        <li class="sale__item">свободный день;</li>
                        <li class="sale__item">дополнительно:</li>
                        <li class="sale__item">этническая экскурсия в питомник ездовых собак (за доплату — 7700 руб., продолжительность — 3–3,5 часа). Знакомство с культурой коренных народов Камчатки (коряков, ительменов, эвенов). Вам расскажут об истории развития ездового спорта на Камчатке, покажут красочную творческую программу и обучат основным движениям национального танца. Еще у вас будет возможность сфотографироваться в национальной одежде, познакомиться с укладом жизни и быта коренных народов и насладиться горячей ароматной ухой на свежем воздухе;</li>
                        <li class="sale__item">джип-тур на Дачные термальные источники (за доплату — 8200 руб.). Дачные термальные источники находятся у подножия Мутновского вулкана, на краю обширной межгорной котловины. Хотя гейзеров здесь нет, паровые и грязевые котлы и паро-газовые струи, которые вырываются из источников, напоминают Долину гейзеров;</li>
                        <li class="sale__item">экскурсия на побережье Тихого океана (на Халактырский пляж) (за доплату — 3000 руб., продолжительность — 3 часа). Длина Халактырского пляжа — около 30 км. Береговая полоса шириной до 100 м преимущественно покрыта вулканическим черным песком. Дальше от берега идет низкотравье, затем ягодники, покрытые брусникой, шикшей и костяникой вперемешку с низкими кустами шиповника. У вас будет возможность прогуляться по кромке бескрайнего Тихого океана и полюбоваться панорамой «домашних» вулканов;</li><br>
                        <li class="sale__item">8 день (суббота):</li>
                        <li class="sale__item">12:00 — освобождение номеров;</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">трансфер в аэропорт.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— авиаперелет Москва — Петропавловск-Камчатский — Москва;</li>
                        <li class="sale__item">— трансфер по программе;</li>
                        <li class="sale__item">— проживание в выбранной гостинице;</li>
                        <li class="sale__item">— обзорная экскурсия по Петропавловску-Камчатскому;</li>
                        <li class="sale__item">— морская прогулка к острову Старичков;</li>
                        <li class="sale__item">— поездка к подножию Авачинского вулкана;</li>
                        <li class="sale__item">— поездка к Вилючинскому водопаду и Верхне-Паратунским термальным источникам.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">Дополнительно оплачивается:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— этническая экскурсия в питомник ездовых собак — 7700 руб.;</li>
                        <li class="sale__item">— сплав с рыбалкой по реке Быстрой — 8500 руб.;</li>
                        <li class="sale__item">— джип-тур на Дачные термальные источники — 8200 руб.;</li>
                        <li class="sale__item">— экскурсия на побережье Тихого океана (на Халактырский пляж) — 3000 руб.</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Dagestan.jpg" class="card-img-top card__height" alt="Дагестан">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур в Дагестан с заездом на майские праздники</h5>
              <p class="card-text">Стоимость: 46 000 руб/чел</p>
              <p class="card-text">Дата вылета: 30.04.2023, 03.05.2023, 07.05.2023.</p>
              <p class="card-text">Продолжительность: 5 дней / 4 ночи.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal28">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal28" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel28">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный тур в Дагестан с заездом на майские праздники</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 день:</li>
                        <li class="sale__item">сбор группы в аэропорту Махачкалы. Встреча с гидом;</li>
                        <li class="sale__item">трансфер в гостиницу, размещение;</li>
                        <li class="sale__item">свободное время;</li><br>
                        <li class="sale__item">2 день:</li>
                        <li class="sale__item">завтрак в гостинице;</li>
                        <li class="sale__item">обзорная экскурсия по Махачкале. В программе:</li>
                        <li class="sale__item">памятник Русской учительнице в парке у озера Ак-Гёль — мемориальный комплекс, посвящённый представителям русской интеллигенции и рабочего класса в Дагестане;</li>
                        <li class="sale__item">центр этнической культуры в Махачкале, где можно узнать о быте и культуре народов Дагестана;</li>
                        <li class="sale__item">обзорная экскурсия в Центре народных и художественных промыслов Республики Дагестан. Экспозиция центра — это изделия декоративно-прикладного искусства. Например, там представлены гончарные изделия из двух сёл — Балхар и Сулевкент. Каждое село имеет свою специфику создания предметов из глины. Работы кубачинских мастеров — ювелирные украшения и холодное оружие — познакомят вас с искусством резьбы по металлу;</li>
                        <li class="sale__item">мастер-класс по народным художественным промыслам;</li>
                        <li class="sale__item">обед в ресторане «Хаял»;</li>
                        <li class="sale__item">пешая прогулка, во время которой вы увидите Аварский музыкально-драматический театр им. Гамзата Цадасы, действующий световой маяк 1886 года и Махачкалинский ж/д вокзал, открытый в мае 1894 года, — один из самых крупных транспортных узлов на участке Северо-Кавказской железной дороги;</li>
                        <li class="sale__item">соборная Джума-мечеть «Юсуф Бей Джами» 1907 года — её построили по образу стамбульской Голубой мечети, благодаря помощи одной из богатых турецких семей;</li>
                        <li class="sale__item">прогулка по этнокультурной аллее «Город мастеров» — вы сможете приобрести изделия народных промыслов и художественного ремесла кубачинцев, унцукульцев, балхарцев, кайтагцев, табасаранцев и других народов Дагестана;</li>
                        <li class="sale__item">возвращение в гостиницу;</li><br>
                        <li class="sale__item">3 день:</li>
                        <li class="sale__item">завтрак в гостинице;</li>
                        <li class="sale__item">свободный день;</li>
                        <li class="sale__item">дополнительно: экскурсия «Аул-призрак Гамсутль + Гуниб» (доплата — 4000 руб./чел.);</li>
                        <li class="sale__item">путешествие в горный Дагестан и знакомство с традициями аварского народа. В программе:</li>
                        <li class="sale__item">Гамсутль — знаменитый заброшенный аул, расположенный на высоте почти 1500 м над уровнем моря. Его история полна легенд. Среди скопления опустевших домов «дагестанского Мачу-Пикчу» гуляют лишь ветер и редкие туристы. Скалистые горы, рукотворные террасы и традиционная архитектура аула погрузят вас в особую атмосферу жизни горцев;</li>
                        <li class="sale__item">обед (национальные блюда аварцев: хинкал, ботишал и абрикосовая каша);</li>
                        <li class="sale__item">село Гуниб — его история неразрывно связана с именем имама Шамиля и окончанием Кавказской войны. В краеведческом музее вы узнаете про это подробнее, познакомитесь с бытом жителей Гуниба и сможете максимально погрузиться в местную культуру, примерив традиционные костюмы народов Дагестана из коллекции музея;</li>
                        <li class="sale__item">возвращение в гостиницу;</li><br>
                        <li class="sale__item">4 день:</li>
                        <li class="sale__item">завтрак в гостинице;</li>
                        <li class="sale__item">экскурсия «Сулакский каньон + Чиркейское водохранилище + бархан Сарыкум». В программе:</li>
                        <li class="sale__item">Чиркейское водохранилище — крупнейшее на Северном Кавказе. Оно образовалось в результате строительства Чиркейской ГЭС и поражает масштабом и лазурным цветом воды;</li>
                        <li class="sale__item">катание на катере по Чиркейскому водохранилищу;</li>
                        <li class="sale__item">смотровая площадка в посёлке Дубки, с которой открывается чудесный вид на Сулакский каньон;</li>
                        <li class="sale__item">обед на форелевом хозяйстве;</li>
                        <li class="sale__item">бархан Сарыкум — уникальный природный памятник, который называют «дагестанской Сахарой». Это крупнейшая одиночная песчаная гора в Евразии. Её высота — около 250 м, длина — около 12 км, ширина — около 4 км. Здесь вы сможете побегать по песку и увидеть хищных птиц;</li>
                        <li class="sale__item">возвращение в гостиницу;</li><br>
                        <li class="sale__item">5 день:</li>
                        <li class="sale__item">завтрак в гостинице;</li>
                        <li class="sale__item">свободное время;</li>
                        <li class="sale__item">групповой трансфер в аэропорт.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— транспортное обслуживание по программе;</li>
                        <li class="sale__item">— проживание в гостинице (4 ночи);</li>
                        <li class="sale__item">— экскурсионное обслуживание по программе;</li>
                        <li class="sale__item">— входные билеты в музеи и заповедник;</li>
                        <li class="sale__item">— катание на катере.</li>
                      </ul><br>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
          <li class="card">
            <img src="./img/sale/Osetia.jpg" class="card-img-top card__height" alt="Осетия">
            <div class="card-body">
              <h5 class="card-title">Экскурсионный тур по Осетии, Ингушетии и Кабардино-Балкарии</h5>
              <p class="card-text">Стоимость: 45 500 руб/чел</p>
              <p class="card-text">Даты вылета: 05.05 , 09.05, 12.05, 16.05, 19.05, 23.05, 26.05, 30.05, 02.06, 06.06, 09.06, 13.06, 16.06, 20.06, 23.06, 27.06, 30.06.</p>
              <p class="card-text">Продолжительность: 8 дней / 7 ночей.</p>
              <button type="button" class="btn sale__btn-color" data-toggle="modal" data-target="#exampleModal29">Подробнее</button>

              <!-- Модальное окно -->
              <div class="modal fade" id="exampleModal29" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                <div class="modal-dialog modal-dialog-scrollable">
                  <div class="modal-content">
                    <div class="modal-header">
                      <h5 class="modal-title" id="staticBackdropLabel29">Маршрут тура:</h5>
                      <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                      </button>
                    </div>
                    <div class="modal-body">
                      <h3 class="sale__title">Экскурсионный тур по Осетии, Ингушетии и Кабардино -Балкарии</h3>
                      <h4 class="sale__subtitle">Программа тура:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">1 ДЕНЬ (ПЯТНИЦА)</li>
                        <li class="sale__item">16:25 - Прибытие в Грозный.</li>
                        <li class="sale__item">Трансфер во Владикавказ.</li>
                        <li class="sale__item">Размещение в гостиницах во Владикавказе.</li><br>
                        <li class="sale__item">2 ДЕНЬ (СУББОТА)</li>
                        <li class="sale__item">Три ущелья: Куртатинское – Кармадонское – Даргавс (8 часов, 120 км).</li>
                        <li class="sale__item">Начало: 08:30 (от гостиницы).</li>
                        <li class="sale__item">Программа дня: Куртатинское ущелье – Кадаргаванский каньон – скальная крепость Дзивгис – Башня Курта и Тага – селение Цмити – Свято-Успенский Аланский мужской монастырь – обед (включён в стоимость) – Даргавс – Город мёртвых – Кармадон.</li>
                        <li class="sale__item">17:00 - Прибытие во Владикавказ.</li><br>
                        <li class="sale__item">3 ДЕНЬ (ВОСКРЕСЕНЬЕ)</li>
                        <li class="sale__item">Захватывающее путешествие в Горную Ингушетию из Владикавказа (8-9 часов, 180 км).</li>
                        <li class="sale__item">Начало: 09:00.</li>
                        <li class="sale__item">Программа дня: Джейрахское ущелье – Эрзи – Цей-Лоамский перевал – древний Эгикал – башенный комплекс Таргим – Вовнушки – храм Тхаба-Ерды – обед/пикник (включён в стоимость).</li>
                        <li class="sale__item">17:30 - Прибытие во Владикавказ.</li><br>
                        <li class="sale__item">4 ДЕНЬ (ПОНЕДЕЛЬНИК)</li>
                        <li class="sale__item">Владикавказ – Чегемское ущелье, водопады – Баксанское ущелье – поляна Нарзанов – поляна Азау/Чегет (9 часов, 315 км).</li>
                        <li class="sale__item">Начало: 08:00.</li>
                        <li class="sale__item">Программа дня: переезд в Чегемское ущелье – Чегемские водопады – Баксанское ущелье – поляна Нарзанов – поляна Азау (2300 м над уровнем моря).</li>
                        <li class="sale__item">Обед и ужин (самостоятельно, за доплату).</li>
                        <li class="sale__item">Размещение в туркомплексе на поляне Азау/Чегет.</li><br>
                        <li class="sale__item">5 ДЕНЬ (ВТОРНИК)</li>
                        <li class="sale__item">09:00 - Экскурсия на Эльбрус.</li>
                        <li class="sale__item">Эльбрус — визитная карточка Северного Кавказа. По канатной дороге вы поднимитесь до станции «Мир» (3450 м), откуда сможете насладиться красивой панорамой и сделать пару снимков на память.</li>
                        <li class="sale__item">Переезд в Минеральные Воды (187 км).</li>
                        <li class="sale__item">Обед (самостоятельно, за доплату).</li><br>
                        <li class="sale__item">6 ДЕНЬ (СРЕДА)</li>
                        <li class="sale__item">09:00 - Обзорная пешеходная экскурсия по Владикавказу.</li>
                        <li class="sale__item">Начало экскурсии от гостиницы «Владикавказ» (ул. Коцоева, д. 75).</li>
                        <li class="sale__item">Свободное время во Владикавказе.</li>
                        <li class="sale__item">По желанию вы можете отправиться на дополнительную экскурсию (за доплату):</li>
                        <li class="sale__item">обзорная экскурсия в Грозном на полдня с выездом и возращением во Владикавказ</li>
                        <li class="sale__item">экскурсия в Чеченскую республику на два дня: Грозный – Кезеной Ам – Хой – Шали (размещение в Грозном: «Беркат» 3* или «Тийналла» 3*)</li><br>
                        <li class="sale__item">7 ДЕНЬ (ЧЕТВЕРГ)</li>
                        <li class="sale__item">Свободное время.</li>
                        <li class="sale__item">По желанию вы можете отправиться на дополнительную экскурсию (за доплату):</li>
                        <li class="sale__item">Кезеной Ам – Хой – Шали (10 часов, 310 км); начало в 08:00.</li>
                        <li class="sale__item">Алагирское ущелье – Цей – аул Нар (8 часов, 207 км); начало в 08:30.</li><br>
                        <li class="sale__item">8 ДЕНЬ (ПЯТНИЦА)</li>
                        <li class="sale__item">Заключительный день во Владикавказе.</li>
                        <li class="sale__item">Покупка сувениров в дорогу: осетинские пироги, сыр, чурчхела.</li>
                        <li class="sale__item">12:30 - Трансфер из гостиницы во Владикавказе в аэропорт Грозного.</li>
                        <li class="sale__item">17:25 - Вылет рейсом U6 1838.</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ЧТО ВХОДИТ В СТОИМОСТЬ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">— групповые трансферы из аэропорта Грозного в гостиницы Владикавказа в первый день по прибытии;</li>
                        <li class="sale__item">— групповые трансферы из гостиниц Владикавказа в аэропорт Грозного по отъезду в заключительный день тура;</li>
                        <li class="sale__item">— размещение в гостиницах Владикавказа (6 ночей) / Приэльбрусья (1 ночь) по программе тура;</li>
                        <li class="sale__item">— экскурсии по программе с профессиональными гидами и квалифицированными водителями;</li>
                        <li class="sale__item">— питание: завтраки в гостинице + 2 обеда/пикник-ланча по маршруту экскурсии;</li>
                        <li class="sale__item">— входные билеты на объекты посещений по программе экскурсий, экологические сборы  заповедников;</li>
                      </ul><br>
                      <h4 class="sale__subtitle">ДОПОЛНИТЕЛЬНО ОПЛАЧИВАЕТСЯ:</h4>
                      <ul class="sale__list">
                        <li class="sale__item">- Аланский вечер;</li>
                        <li class="sale__item">- билет на канатно-кресельный подъёмник в Цейском ущелье;</li>
                        <li class="sale__item">- билет на канатную дорогу в Приэльбрусье;</li>
                        <li class="sale__item">- дополнительные экскурсии;</li>
                      </ul>
                    </div>
                    <div class="modal-footer">
                      <a href="https://wa.me/+79057902382" target="_blank" class="btn sale__btn-color btn__sale">Забронировать</a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </li>
        </ul>
      </div>
      <h2 class="my-5 text-center">Оставить заявку</h2>
      <div class="content-form my-5">
        <div class="contacts__massage">
          <img src="img/good.svg" alt="Сообщение" />
          <h4 class="contacts__info">Ваша заявка принята!</h4>
        </div>
        <form id="send-form" class="form col-md-8">
          <div class="form-contacts">
            <p>
              <label for="name">Имя:</label><br />
              <input type="text" name="name" placeholder="Ваше имя" required />
            </p>
            <p>
              <label for="phone">Телефон:</label><br />
              <input
                type="tel"
                name="tel"
                placeholder="Номер телефона"
                required
              />
            </p>
            <p>
              <label for="email">E-mail:</label><br />
              <input
                type="email"
                name="email"
                placeholder="Электронная почта"
                required
              />
            </p>
          </div>
          <div>
            <textarea
              name="message"
              class="send-text"
              placeholder="Пожелания к туру"
            ></textarea>
          </div>
          <div class="checkbox">
            <input type="checkbox" required />
            <label class="label">Я даю согласие на <a href="./privacy" class="privacy">обработку моих персональных данных</a></label>
          </div>
          <button type="submit" class="form-btn mt-3">Отправить</button>
        </form>
      </div>
    </main>
<?php include 'footer.html';?>
